{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|affect|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|drive|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|memory|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|unk|>": 3,
      "<|affect|>": 4,
      "<|drive|>": 5,
      "<|memory|>": 6,
      "<|user|>": 7,
      "<|system|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "?": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "}": 93,
      "¡": 94,
      "£": 95,
      "¤": 96,
      "§": 97,
      "©": 98,
      "¯": 99,
      "±": 100,
      "²": 101,
      "³": 102,
      "¶": 103,
      "Â": 104,
      "Ã": 105,
      "Ä": 106,
      "â": 107,
      "î": 108,
      "Ċ": 109,
      "Ġ": 110,
      "Ģ": 111,
      "Ĥ": 112,
      "ĥ": 113,
      "Ħ": 114,
      "ĩ": 115,
      "ī": 116,
      "Ĵ": 117,
      "ĵ": 118,
      "Ķ": 119,
      "ĺ": 120,
      "Ļ": 121,
      "ľ": 122,
      "Ŀ": 123,
      "ł": 124,
      "Ń": 125,
      "Ġt": 126,
      "he": 127,
      "Ġa": 128,
      "in": 129,
      "on": 130,
      "re": 131,
      "Ġthe": 132,
      "at": 133,
      "Ġc": 134,
      "er": 135,
      "en": 136,
      "Ġo": 137,
      "ed": 138,
      "it": 139,
      "Ġs": 140,
      "is": 141,
      "Ġp": 142,
      "ion": 143,
      "or": 144,
      "al": 145,
      "es": 146,
      "an": 147,
      "Ġw": 148,
      "Ġof": 149,
      "Ġd": 150,
      "Ġf": 151,
      "Ġin": 152,
      "Ġb": 153,
      "ct": 154,
      "ar": 155,
      "Ġto": 156,
      "âĢ": 157,
      "ent": 158,
      "ing": 159,
      "Ġth": 160,
      "ou": 161,
      "Ġre": 162,
      "Ġan": 163,
      "ic": 164,
      "as": 165,
      "le": 166,
      "Ġm": 167,
      "Ġthat": 168,
      "ro": 169,
      "Ġn": 170,
      "Ġe": 171,
      "ation": 172,
      "Ġand": 173,
      "st": 174,
      "ot": 175,
      "ly": 176,
      "Ġcon": 177,
      "Ġh": 178,
      "ment": 179,
      "se": 180,
      "la": 181,
      "id": 182,
      "ĠâĢ": 183,
      "im": 184,
      "un": 185,
      "the": 186,
      "Ġ0": 187,
      "il": 188,
      "Ġde": 189,
      "ut": 190,
      "ri": 191,
      "ce": 192,
      "Ġbe": 193,
      "ve": 194,
      "ur": 195,
      "om": 196,
      "Ġis": 197,
      "Ġfor": 198,
      "ir": 199,
      "Ġnot": 200,
      "if": 201,
      "ĠC": 202,
      "Ġcou": 203,
      "Ġst": 204,
      "pp": 205,
      "Ġpro": 206,
      "Ġsu": 207,
      "ĠâĢĤ": 208,
      "rt": 209,
      "Ġl": 210,
      "ra": 211,
      "ol": 212,
      "ate": 213,
      "Ġon": 214,
      "ver": 215,
      "Ġas": 216,
      "Ġun": 217,
      "Ġg": 218,
      "Ġor": 219,
      "ter": 220,
      "ant": 221,
      "Ġit": 222,
      "Ġdis": 223,
      "qu": 224,
      "ction": 225,
      "ul": 226,
      "der": 227,
      "Ġcourt": 228,
      "ĠS": 229,
      "Ġv": 230,
      "Ġal": 231,
      "ith": 232,
      "Ġ1": 233,
      "ere": 234,
      "and": 235,
      "Ġex": 236,
      "us": 237,
      "ab": 238,
      "Ġwas": 239,
      "ad": 240,
      "Ġ(": 241,
      "Ġat": 242,
      "ity": 243,
      "ud": 244,
      "Ġwith": 245,
      "Ġse": 246,
      "ig": 247,
      "lo": 248,
      "su": 249,
      "ch": 250,
      "Ġcom": 251,
      "ld": 252,
      "mp": 253,
      "Ġapp": 254,
      "Ġby": 255,
      "ay": 256,
      "est": 257,
      "art": 258,
      "Ġhe": 259,
      "th": 260,
      "ĠA": 261,
      "end": 262,
      "Ġcont": 263,
      "res": 264,
      "Ġwh": 265,
      "ive": 266,
      "el": 267,
      "âĢĿ": 268,
      "ĠF": 269,
      "ru": 270,
      "'s": 271,
      "ain": 272,
      "Ġ2": 273,
      "Ġj": 274,
      "ge": 275,
      "ther": 276,
      "Ġar": 277,
      "ies": 278,
      "et": 279,
      "ect": 280,
      "ess": 281,
      "ĠT": 282,
      "ĠI": 283,
      "ers": 284,
      "ire": 285,
      "Ġfa": 286,
      "os": 287,
      "ial": 288,
      "Ġag": 289,
      "int": 290,
      "cl": 291,
      "ated": 292,
      "ĠâĢľ": 293,
      "ow": 294,
      "ort": 295,
      "âĢĤ": 296,
      "use": 297,
      "Ġpart": 298,
      "ary": 299,
      "Ġ7": 300,
      "Ġla": 301,
      "Ġcla": 302,
      "ff": 303,
      "ard": 304,
      "vid": 305,
      "ie": 306,
      "oun": 307,
      "Ġcomp": 308,
      "rom": 309,
      "ore": 310,
      "ition": 311,
      "Ġfrom": 312,
      "ould": 313,
      "am": 314,
      "Ġwhe": 315,
      "tri": 316,
      "Ġthis": 317,
      "ich": 318,
      "Ġad": 319,
      "ust": 320,
      "00": 321,
      "Ġdef": 322,
      "Ġstat": 323,
      "gh": 324,
      "ec": 325,
      "Ġare": 326,
      "Ġits": 327,
      "Ġpre": 328,
      "Ġunder": 329,
      "ations": 330,
      "able": 331,
      "Ġclaim": 332,
      "Ġemp": 333,
      "laint": 334,
      "ited": 335,
      "loy": 336,
      "Ġch": 337,
      "per": 338,
      "Ġsh": 339,
      "leg": 340,
      "ave": 341,
      "trict": 342,
      "over": 343,
      "iv": 344,
      "iff": 345,
      "ip": 346,
      "ĠU": 347,
      "ĠP": 348,
      "Ġres": 349,
      "Ġemploy": 350,
      "Ġim": 351,
      "ision": 352,
      "ist": 353,
      "Ġcas": 354,
      "od": 355,
      "all": 356,
      "Ġ3": 357,
      "Ġlaw": 358,
      "ee": 359,
      "Ġint": 360,
      "ac": 361,
      "ill": 362,
      "Ġr": 363,
      "ract": 364,
      "Ġdistrict": 365,
      "eral": 366,
      "pt": 367,
      "ĠM": 368,
      "Ġsub": 369,
      "Ġ4": 370,
      "Ġwould": 371,
      "Ġdo": 372,
      "we": 373,
      "Ġrel": 374,
      "ice": 375,
      "for": 376,
      "âĢī": 377,
      "Ġwhich": 378,
      "clud": 379,
      "ree": 380,
      "Ġhave": 381,
      "lic": 382,
      "ence": 383,
      "ure": 384,
      "ause": 385,
      ").": 386,
      "cc": 387,
      "Ġper": 388,
      "ding": 389,
      "min": 390,
      "so": 391,
      "Ġwere": 392,
      "Ġrequ": 393,
      "ance": 394,
      "bit": 395,
      "Ġhis": 396,
      "ied": 397,
      "con": 398,
      "ĠThe": 399,
      "gu": 400,
      "Ġany": 401,
      "Ġqu": 402,
      "Ġme": 403,
      "Ġne": 404,
      "ator": 405,
      "ak": 406,
      "Ġimp": 407,
      "Ġdec": 408,
      "Ġstate": 409,
      "Ġam": 410,
      "Ġno": 411,
      "ĠB": 412,
      "Ġhad": 413,
      "ments": 414,
      "bitr": 415,
      "Ġwe": 416,
      "red": 417,
      "Ġen": 418,
      "ĠIn": 419,
      "laintiff": 420,
      "iss": 421,
      "ĠR": 422,
      "Ġab": 423,
      "Ġcons": 424,
      "ough": 425,
      "ber": 426,
      "iew": 427,
      "ĠL": 428,
      "ĠE": 429,
      "Ġarbitr": 430,
      "her": 431,
      "ous": 432,
      "Ġjud": 433,
      "ans": 434,
      "ally": 435,
      "Ġ6": 436,
      "ress": 437,
      "ign": 438,
      "Ġcase": 439,
      "Ġact": 440,
      "ĠD": 441,
      "endant": 442,
      "ted": 443,
      "ific": 444,
      "ĠSt": 445,
      "Ġ[": 446,
      "enc": 447,
      "Ġpur": 448,
      "ates": 449,
      "Ġbec": 450,
      "um": 451,
      "Ġsp": 452,
      "Ġrev": 453,
      "ose": 454,
      "Ġrec": 455,
      "Ġhas": 456,
      "eal": 457,
      "Ġother": 458,
      "Ġcontract": 459,
      "ens": 460,
      "Âł": 461,
      "Ġind": 462,
      "act": 463,
      "ĠÂ": 464,
      "Ġfact": 465,
      "tain": 466,
      "nt": 467,
      "ell": 468,
      "Ġinter": 469,
      "ĠW": 470,
      "iz": 471,
      "ility": 472,
      "Ġissu": 473,
      "Ġ8": 474,
      "ark": 475,
      ".âĢĿ": 476,
      "Ġfin": 477,
      "ag": 478,
      "Ġ5": 479,
      "overn": 480,
      "age": 481,
      "Ġreg": 482,
      "ime": 483,
      "Ġexp": 484,
      "miss": 485,
      "Ġdid": 486,
      "Ġbas": 487,
      "ute": 488,
      "Ġgr": 489,
      "ult": 490,
      "Ġle": 491,
      "mit": 492,
      "ret": 493,
      "ason": 494,
      "erv": 495,
      "ject": 496,
      "Ġalso": 497,
      "Ġpay": 498,
      "Ġprovid": 499,
      "Ġdefendant": 500,
      "Ġthere": 501,
      "ced": 502,
      "Ġbecause": 503,
      "ong": 504,
      "ĠÂ§": 505,
      "ederal": 506,
      "19": 507,
      "pon": 508,
      "Ġli": 509,
      "ound": 510,
      "Ġaction": 511,
      "ine": 512,
      "ef": 513,
      "ount": 514,
      "Ġdecision": 515,
      "Ġreview": 516,
      "ck": 517,
      "ll": 518,
      "Ġwhether": 519,
      "ib": 520,
      "Ġtheir": 521,
      "are": 522,
      "ass": 523,
      "Ġgovern": 524,
      "Ġplaintiff": 525,
      "Ġmay": 526,
      "Ġrem": 527,
      "Ġappeal": 528,
      "Ġargu": 529,
      "ution": 530,
      "Ġagree": 531,
      "Ġdeter": 532,
      "low": 533,
      "ord": 534,
      "Ġret": 535,
      "Ġsuch": 536,
      "Ġclaims": 537,
      "fore": 538,
      "see": 539,
      "Ġrequire": 540,
      "du": 541,
      "Ġoff": 542,
      "emp": 543,
      "Ġco": 544,
      "ne": 545,
      "ork": 546,
      "ĠO": 547,
      "em": 548,
      "Ġalleg": 549,
      "ici": 550,
      "Ġadd": 551,
      "Ġri": 552,
      "Ġstates": 553,
      "ual": 554,
      "Ġorder": 555,
      "Ġdisc": 556,
      "ast": 557,
      "ĠN": 558,
      "ered": 559,
      "Ġacc": 560,
      "Ġent": 561,
      "Ġdetermin": 562,
      ".,": 563,
      "Ġevid": 564,
      "ative": 565,
      "ĠCal": 566,
      "igh": 567,
      "Ġinv": 568,
      "Ġfederal": 569,
      "ome": 570,
      "out": 571,
      "Ġob": 572,
      "ank": 573,
      "Ġreason": 574,
      "form": 575,
      "Ġrep": 576,
      "Ġpol": 577,
      "ia": 578,
      "Ġif": 579,
      "one": 580,
      "Ġmust": 581,
      "Ġgovernment": 582,
      "Ġjudg": 583,
      "Ġcl": 584,
      "Ġ200": 585,
      "Ġpr": 586,
      "Ġconst": 587,
      "Ġtr": 588,
      "ater": 589,
      "anc": 590,
      "Ġmot": 591,
      "sel": 592,
      "Ġonly": 593,
      "Ġagain": 594,
      "Ġso": 595,
      "ub": 596,
      "led": 597,
      "Ġevidence": 598,
      "Ġvi": 599,
      "ars": 600,
      "ceed": 601,
      "Ġall": 602,
      "Ġ19": 603,
      "Ġjudgment": 604,
      "ach": 605,
      "Ġk": 606,
      "Ġmark": 607,
      "ile": 608,
      "iled": 609,
      "me": 610,
      "Ġ9": 611,
      "Ġu": 612,
      "ency": 613,
      "Ġsupp": 614,
      "ght": 615,
      "ical": 616,
      "resent": 617,
      "li": 618,
      "Ġwho": 619,
      "Ġthey": 620,
      "ctions": 621,
      "Ġaut": 622,
      "Ġass": 623,
      "Ġwhen": 624,
      "Ġtime": 625,
      "irst": 626,
      "ty": 627,
      "clus": 628,
      "rule": 629,
      "wn": 630,
      "Ġserv": 631,
      "âĢĥ": 632,
      "ourt": 633,
      "Ġdoes": 634,
      "ven": 635,
      "ffect": 636,
      "ĠH": 637,
      "ions": 638,
      "Ġcomm": 639,
      "Ġright": 640,
      "ees": 641,
      "ĠG": 642,
      "Ġtri": 643,
      "ident": 644,
      "Ġbeen": 645,
      "etition": 646,
      "irc": 647,
      "Ġchar": 648,
      "lan": 649,
      "pos": 650,
      "Ġcan": 651,
      "Ġarbitration": 652,
      "Ġtrans": 653,
      "Ġref": 654,
      "und": 655,
      "Ġher": 656,
      "Ġagainst": 657,
      "ved": 658,
      "ise": 659,
      "fter": 660,
      "ph": 661,
      "Ġparties": 662,
      "Ġrule": 663,
      "Ġviol": 664,
      "ĠUn": 665,
      "Ġlo": 666,
      "Ġatt": 667,
      "The": 668,
      "Ġleg": 669,
      "Ġwill": 670,
      "Ġthan": 671,
      "di": 672,
      "Ġmo": 673,
      "Ġregul": 674,
      "wh": 675,
      "ory": 676,
      "ating": 677,
      "Ġapplic": 678,
      "ER": 679,
      "Ġout": 680,
      "Ġconf": 681,
      "irect": 682,
      "ish": 683,
      "Ġjur": 684,
      "erson": 685,
      "our": 686,
      "ap": 687,
      "ep": 688,
      "Ġspec": 689,
      "ame": 690,
      "Ġagreement": 691,
      "its": 692,
      "Ġunited": 693,
      "Ġover": 694,
      "Ġus": 695,
      "ade": 696,
      "Ġstatute": 697,
      "Ġcould": 698,
      "Ġemployee": 699,
      "but": 700,
      "ĠĊ": 701,
      "ors": 702,
      "vent": 703,
      "Ġy": 704,
      "ys": 705,
      "Ġconsid": 706,
      "ĠStates": 707,
      "200": 708,
      "ide": 709,
      "ability": 710,
      "Ġcomplaint": 711,
      "man": 712,
      "ĠCo": 713,
      "Ġone": 714,
      "Ġconclud": 715,
      "Ġ10": 716,
      "ings": 717,
      "],": 718,
      "erest": 719,
      "ever": 720,
      "wo": 721,
      "cept": 722,
      "Ġsee": 723,
      "ight": 724,
      "old": 725,
      "Ġproceed": 726,
      "ue": 727,
      "ĠCourt": 728,
      "Ġown": 729,
      "ities": 730,
      "ĠCir": 731,
      "ERC": 732,
      "ĠJ": 733,
      "hed": 734,
      "Ġpos": 735,
      "ake": 736,
      "vision": 737,
      "Ġinterest": 738,
      "Ġcer": 739,
      "âĢľ": 740,
      "Ġthese": 741,
      "Ġperson": 742,
      "ices": 743,
      "Ġissue": 744,
      "Ġpolic": 745,
      "),": 746,
      "Ġwork": 747,
      "Ġclass": 748,
      "pre": 749,
      "Ġpetition": 750,
      "Ġpri": 751,
      "Ġsubst": 752,
      "mitted": 753,
      "Ġeffect": 754,
      "Ġter": 755,
      "Ġop": 756,
      "ex": 757,
      "ified": 758,
      "arm": 759,
      "Ġfirst": 760,
      "Ġsection": 761,
      "ublic": 762,
      "Ġcirc": 763,
      "Ġbank": 764,
      "av": 765,
      "hor": 766,
      "Ġman": 767,
      "ĠFERC": 768,
      "Ġtrial": 769,
      "Ġest": 770,
      "Ġinclud": 771,
      "Ġstand": 772,
      "Ġtest": 773,
      "owever": 774,
      "Ġquest": 775,
      "oth": 776,
      "duct": 777,
      "urn": 778,
      "Ġprovision": 779,
      "Ġsc": 780,
      "ari": 781,
      "Ġappro": 782,
      "Ġset": 783,
      "cir": 784,
      "Ġmade": 785,
      "Ġbut": 786,
      "Ġdirect": 787,
      "Ġdep": 788,
      "Ġgen": 789,
      "Ġgrant": 790,
      "ĠUnited": 791,
      "to": 792,
      "abl": 793,
      "Ġden": 794,
      "Ġinc": 795,
      "Ġthose": 796,
      "Ġproper": 797,
      "Ġmotion": 798,
      "Ct": 799,
      "rib": 800,
      "Ġtwo": 801,
      "Ġbo": 802,
      "ÂłÂł": 803,
      "Ġmarket": 804,
      "ined": 805,
      "Ġpartic": 806,
      "Ġins": 807,
      "ai": 808,
      "dition": 809,
      "op": 810,
      "aid": 811,
      "og": 812,
      "ke": 813,
      "ward": 814,
      "irm": 815,
      "Ġer": 816,
      "Ġparty": 817,
      "Ġdes": 818,
      "Ġauthor": 819,
      "Ġcor": 820,
      "pect": 821,
      "lect": 822,
      "Ġplaintiffs": 823,
      "alth": 824,
      "Ġshould": 825,
      "Ġdefendants": 826,
      "Ġinst": 827,
      "Ġbet": 828,
      "ful": 829,
      "whe": 830,
      "Ġpolicy": 831,
      "rough": 832,
      "Ġshe": 833,
      "igation": 834,
      "Ġdiff": 835,
      "less": 836,
      "lement": 837,
      "ween": 838,
      "Ġbased": 839,
      "vi": 840,
      "Ġac": 841,
      "clusion": 842,
      "oint": 843,
      "Ġpla": 844,
      "Ġsupport": 845,
      "Ġquestion": 846,
      "ms": 847,
      "Ġpublic": 848,
      "vers": 849,
      "atter": 850,
      "Ġte": 851,
      "ĠSee": 852,
      "cer": 853,
      "Ġra": 854,
      "Ġoper": 855,
      "te": 856,
      "Ġcol": 857,
      "Ġsame": 858,
      "Ġemployees": 859,
      "Ġmore": 860,
      "ended": 861,
      "Ġbetween": 862,
      "mer": 863,
      "Ġagency": 864,
      "Ġfiled": 865,
      "pra": 866,
      "uring": 867,
      "now": 868,
      "Ġsim": 869,
      "Ġwhere": 870,
      "ged": 871,
      "Ġinj": 872,
      "Ġdismiss": 873,
      "ci": 874,
      "Ġmed": 875,
      "Ġlan": 876,
      "ĠCon": 877,
      "Ġstandard": 878,
      "app": 879,
      "Ġinto": 880,
      "Ġbefore": 881,
      "cond": 882,
      "Ġaff": 883,
      "ief": 884,
      "Ġnew": 885,
      "Ġpursu": 886,
      "Ġcount": 887,
      "empt": 888,
      "ite": 889,
      "Ġliability": 890,
      "Ġconsider": 891,
      "mission": 892,
      "arly": 893,
      "Ġboth": 894,
      "Ġlim": 895,
      "eren": 896,
      "preme": 897,
      "Ġestabl": 898,
      "Ġafter": 899,
      "Ġ11": 900,
      "ĠApp": 901,
      "ible": 902,
      "Ġrequired": 903,
      "ify": 904,
      "gin": 905,
      "not": 906,
      "Ġequ": 907,
      "Ġcar": 908,
      "Ġsubstant": 909,
      "Ġtra": 910,
      "Ġsum": 911,
      "Ġopin": 912,
      "Ġmem": 913,
      "isdi": 914,
      "Ġlit": 915,
      "ized": 916,
      "Ġgeneral": 917,
      "pret": 918,
      "Ġsign": 919,
      "Ġext": 920,
      "Ġi": 921,
      "ase": 922,
      "allen": 923,
      "Ġrecord": 924,
      "Ġspecific": 925,
      "ok": 926,
      "ense": 927,
      "Ġheld": 928,
      "Ġresult": 929,
      "Ġben": 930,
      ");": 931,
      "ĠAct": 932,
      "Ġstatut": 933,
      "Ġsent": 934,
      "ational": 935,
      "Ġupon": 936,
      "ather": 937,
      "Ġcondition": 938,
      "Ġcourts": 939,
      "Ġinterpret": 940,
      "isdiction": 941,
      "rug": 942,
      "Ġrespon": 943,
      "Ġinform": 944,
      "Ġalleged": 945,
      "cal": 946,
      "Ġfra": 947,
      "ax": 948,
      "vant": 949,
      "Ġcle": 950,
      "Ġcall": 951,
      "Ġfound": 952,
      "Ġcases": 953,
      "Ġamount": 954,
      "ances": 955,
      "hip": 956,
      "ange": 957,
      "ack": 958,
      "Ġsubject": 959,
      "ders": 960,
      "Ġsecond": 961,
      "which": 962,
      "Ġpresent": 963,
      "Ġrece": 964,
      "ĠTh": 965,
      "Ġconstru": 966,
      "Ġhere": 967,
      "Ġdut": 968,
      "Ġmatter": 969,
      "Ġcoun": 970,
      "Ġretire": 971,
      "ges": 972,
      "imin": 973,
      "ollow": 974,
      "Ġchallen": 975,
      ")(": 976,
      "val": 977,
      "Ġfail": 978,
      "Ġbenef": 979,
      "unity": 980,
      "ffici": 981,
      "Ġconstit": 982,
      "ither": 983,
      "Ġinvol": 984,
      "Ġjurisdiction": 985,
      "Ġerr": 986,
      "Ġour": 987,
      "ensation": 988,
      "Ġbasis": 989,
      "ry": 990,
      "rust": 991,
      "Ġconduct": 992,
      "that": 993,
      "yst": 994,
      "Ġmin": 995,
      "urther": 996,
      "Ġdisp": 997,
      "Ġappl": 998,
      "ently": 999,
      "icial": 1000,
      "ately": 1001,
      "Ġrul": 1002,
      "ler": 1003,
      "Ġdrug": 1004,
      "Ġrele": 1005,
      "Ġwithin": 1006,
      "Ġrelief": 1007,
      "ĠInc": 1008,
      "Ġcr": 1009,
      "Ġgu": 1010,
      "ential": 1011,
      "ifor": 1012,
      "bt": 1013,
      "Ġaward": 1014,
      "any": 1015,
      "199": 1016,
      "Ġapply": 1017,
      "aring": 1018,
      "Ġapplication": 1019,
      "ail": 1020,
      "ble": 1021,
      "Ġ12": 1022,
      "Ġcal": 1023,
      "Ġthem": 1024,
      "Ġdem": 1025,
      "tern": 1026,
      "ording": 1027,
      "Ġsome": 1028,
      "Ġimm": 1029,
      "Ġopinion": 1030,
      "Ġph": 1031,
      "Ġboard": 1032,
      "Ġpursuant": 1033,
      "Ġbill": 1034,
      "Ġfinding": 1035,
      "Ġpayment": 1036,
      "Ġshow": 1037,
      "Ġdist": 1038,
      "Ġ(âĢľ": 1039,
      "Ġcompensation": 1040,
      "ages": 1041,
      "cess": 1042,
      "Ġanal": 1043,
      "Ġhim": 1044,
      "Ġexist": 1045,
      "ular": 1046,
      "Ġmake": 1047,
      "ode": 1048,
      "Ġfraud": 1049,
      ",âĢĿ": 1050,
      "Ġuse": 1051,
      "Ġproced": 1052,
      "Ġrelator": 1053,
      "Ġarbitrator": 1054,
      "Ġtransa": 1055,
      "cy": 1056,
      "inc": 1057,
      "ican": 1058,
      "of": 1059,
      "pr": 1060,
      "Ġ&": 1061,
      "Ġca": 1062,
      "Ġpurp": 1063,
      "Ġfollow": 1064,
      "Ġwithout": 1065,
      "Ġperform": 1066,
      "Ġval": 1067,
      "Ġinf": 1068,
      "ilit": 1069,
      "Ġindi": 1070,
      "Ġposs": 1071,
      "olding": 1072,
      "Ġsubstantial": 1073,
      "orne": 1074,
      "ively": 1075,
      "uit": 1076,
      "ines": 1077,
      "ley": 1078,
      "Ġhealth": 1079,
      "Ġcontro": 1080,
      "Ġbar": 1081,
      "Ġaddress": 1082,
      "Ġsumm": 1083,
      "ces": 1084,
      "Ġtax": 1085,
      "Ġocc": 1086,
      "Ġduring": 1087,
      "ures": 1088,
      "eg": 1089,
      "lig": 1090,
      "omp": 1091,
      "ĠCor": 1092,
      "Ġcit": 1093,
      "Ġsal": 1094,
      "Ġfund": 1095,
      "Ġemployer": 1096,
      "has": 1097,
      "ural": 1098,
      "Ġdiscret": 1099,
      "Ġye": 1100,
      "vo": 1101,
      "Ġrest": 1102,
      "ecess": 1103,
      "Ġservice": 1104,
      "cern": 1105,
      "Ġeven": 1106,
      "Ġhar": 1107,
      "force": 1108,
      "nia": 1109,
      "Ġrespect": 1110,
      "Ġtherefore": 1111,
      "12": 1112,
      "bers": 1113,
      "ood": 1114,
      "ower": 1115,
      "Ġallegations": 1116,
      "Ġaccount": 1117,
      "erence": 1118,
      "ifornia": 1119,
      "erent": 1120,
      "endment": 1121,
      "Ġretirement": 1122,
      "rupt": 1123,
      "Ġfacts": 1124,
      "Ġremo": 1125,
      "Id": 1126,
      "ital": 1127,
      "Ġservices": 1128,
      "however": 1129,
      "ness": 1130,
      "supra": 1131,
      "Ġentit": 1132,
      "Ġ199": 1133,
      "Ġasser": 1134,
      "Ġprior": 1135,
      "IS": 1136,
      "ost": 1137,
      "Ġthen": 1138,
      "Ġconcern": 1139,
      "Ġwhat": 1140,
      "Ġconcluded": 1141,
      "ystem": 1142,
      "Ġdiscretion": 1143,
      "les": 1144,
      "Ġpoint": 1145,
      "ring": 1146,
      "ĠV": 1147,
      "Ġup": 1148,
      "Ġexcept": 1149,
      "ably": 1150,
      "atory": 1151,
      "ished": 1152,
      "Ġear": 1153,
      "sequ": 1154,
      "Ġsec": 1155,
      "Ġprovided": 1156,
      "Ġknow": 1157,
      "Ġcounsel": 1158,
      "âĢĻ": 1159,
      "Ġabout": 1160,
      "Ġexpress": 1161,
      "Ġrights": 1162,
      "Ġaffirm": 1163,
      "In": 1164,
      "pri": 1165,
      "ts": 1166,
      "Ġlangu": 1167,
      "mber": 1168,
      "Ġmon": 1169,
      "Ġclause": 1170,
      "incip": 1171,
      "Ġlanguage": 1172,
      "ner": 1173,
      "Ġprovide": 1174,
      "Ġinterpretation": 1175,
      "gress": 1176,
      "Ġthrough": 1177,
      "ick": 1178,
      "Ġauthority": 1179,
      "ellant": 1180,
      "ilitary": 1181,
      "EP": 1182,
      "air": 1183,
      "Ġpropos": 1184,
      "used": 1185,
      "Ġprincip": 1186,
      "Ġsett": 1187,
      "Ġpurpose": 1188,
      "isl": 1189,
      "Ġground": 1190,
      "Ġthir": 1191,
      "Ġmis": 1192,
      "Ġsuit": 1193,
      "Ġ13": 1194,
      "ecause": 1195,
      "Ġattorne": 1196,
      "Ġlegal": 1197,
      "Ġparticular": 1198,
      "Ġtele": 1199,
      "erc": 1200,
      "Ġplan": 1201,
      "Ġnecess": 1202,
      "ention": 1203,
      "Ġmilitary": 1204,
      "artment": 1205,
      "ĠAs": 1206,
      "istr": 1207,
      "Ġqual": 1208,
      "ext": 1209,
      "Ġcircum": 1210,
      "fficient": 1211,
      "Ġdebt": 1212,
      "this": 1213,
      "Ġargues": 1214,
      "Ġgranted": 1215,
      "Ġsummary": 1216,
      "Ġro": 1217,
      "Ġargument": 1218,
      "Ġinformation": 1219,
      "reat": 1220,
      "ĠAr": 1221,
      "Ġinvest": 1222,
      "Ġproperty": 1223,
      "Ġdifferent": 1224,
      "Ġsignific": 1225,
      "Ed": 1226,
      "ob": 1227,
      "ving": 1228,
      "ĠâĢ¤": 1229,
      "Ġshall": 1230,
      "ĠPro": 1231,
      "Ġmean": 1232,
      "Ġactiv": 1233,
      ".)": 1234,
      "Ġrelevant": 1235,
      "jud": 1236,
      "rel": 1237,
      "ren": 1238,
      "Ġomitted": 1239,
      "Ġstated": 1240,
      "ĠSu": 1241,
      "Ġrepresent": 1242,
      "Ġseek": 1243,
      "ew": 1244,
      "ran": 1245,
      "ature": 1246,
      "Ġnotice": 1247,
      "Ġsupreme": 1248,
      "Ġjust": 1249,
      "Ġstatutory": 1250,
      "Ġeach": 1251,
      "Ġconclusion": 1252,
      "Ġ\"": 1253,
      "ony": 1254,
      "Ġfurther": 1255,
      "uss": 1256,
      "Ġregard": 1257,
      "de": 1258,
      "Ġident": 1259,
      "state": 1260,
      "ruptcy": 1261,
      "Ġentitled": 1262,
      "par": 1263,
      "ug": 1264,
      "cted": 1265,
      "Ġant": 1266,
      "ĠIs": 1267,
      "cons": 1268,
      "Ġlegisl": 1269,
      "ft": 1270,
      "iness": 1271,
      "onment": 1272,
      "Ġcap": 1273,
      "there": 1274,
      "Ġquot": 1275,
      "Ġcircumst": 1276,
      "son": 1277,
      "Ġ$": 1278,
      "Ġsystem": 1279,
      "Ġwr": 1280,
      "ification": 1281,
      "ĠWe": 1282,
      "Ġobtain": 1283,
      "unction": 1284,
      "ived": 1285,
      "Ġexpla": 1286,
      "Ġoffic": 1287,
      "Ġcost": 1288,
      "Ġadded": 1289,
      "Ġaddition": 1290,
      "Ġmembers": 1291,
      "by": 1292,
      "way": 1293,
      "roact": 1294,
      "Ġevent": 1295,
      "Ġprocess": 1296,
      "Ġallow": 1297,
      "ustom": 1298,
      "ĠOr": 1299,
      "50": 1300,
      "Ġori": 1301,
      "Ġpaid": 1302,
      "Ġcertain": 1303,
      "Ġindivid": 1304,
      "ault": 1305,
      "ober": 1306,
      "Ġneed": 1307,
      "Ġthird": 1308,
      "10": 1309,
      "Ġopp": 1310,
      "Ġbus": 1311,
      "Ġimpact": 1312,
      "Ġstatements": 1313,
      "Ġreasonable": 1314,
      "gg": 1315,
      "ina": 1316,
      "itation": 1317,
      "Ġform": 1318,
      "Ġcontend": 1319,
      "Ġpriv": 1320,
      "Ġdenied": 1321,
      "Ġoccur": 1322,
      "iod": 1323,
      "Ġadmin": 1324,
      "Ġrequest": 1325,
      "Ġissued": 1326,
      "Ġviolation": 1327,
      "ock": 1328,
      "Ġlong": 1329,
      "Ġgiv": 1330,
      "Ġali": 1331,
      "Ġimpos": 1332,
      "Ġbankruptcy": 1333,
      "Ġcarri": 1334,
      "Ġlitigation": 1335,
      "bor": 1336,
      "ised": 1337,
      "ĠâĢĺ": 1338,
      "Ġduty": 1339,
      "Ġorigin": 1340,
      "Ġindividual": 1341,
      "20": 1342,
      "por": 1343,
      "Ġprovisions": 1344,
      "bur": 1345,
      "with": 1346,
      "Ġcare": 1347,
      "Ġreport": 1348,
      "Ġregulation": 1349,
      "Ġjury": 1350,
      "ogn": 1351,
      "Ġser": 1352,
      "Ġple": 1353,
      "mpt": 1354,
      "Ġcircuit": 1355,
      "Ġmedical": 1356,
      "ev": 1357,
      "ĠCT": 1358,
      "Ġremed": 1359,
      "Ġdetermined": 1360,
      "Ġcert": 1361,
      "Ġterms": 1362,
      "ca": 1363,
      "Ġcover": 1364,
      "Ġbro": 1365,
      "Ġ18": 1366,
      "198": 1367,
      "Ġlike": 1368,
      "Ġretroact": 1369,
      "ician": 1370,
      "hic": 1371,
      "ires": 1372,
      "erican": 1373,
      "ents": 1374,
      "Ġnum": 1375,
      "eline": 1376,
      "Ġapplied": 1377,
      "cul": 1378,
      "ting": 1379,
      "fe": 1380,
      "sec": 1381,
      "ĠAn": 1382,
      "ivil": 1383,
      "Ġemployment": 1384,
      "Ġneg": 1385,
      "aking": 1386,
      "Ġintern": 1387,
      "Ġproceedings": 1388,
      "61": 1389,
      "Ġday": 1390,
      "ott": 1391,
      "Ġpresu": 1392,
      "arily": 1393,
      "DEP": 1394,
      "lying": 1395,
      "Ġbel": 1396,
      "Ġnoted": 1397,
      "Ġfac": 1398,
      "Ġair": 1399,
      "ysis": 1400,
      "Ġconclude": 1401,
      "Ġsimil": 1402,
      "den": 1403,
      "Ġful": 1404,
      "under": 1405,
      "ĠAl": 1406,
      "ously": 1407,
      "Ġdesign": 1408,
      "Ġteleph": 1409,
      "Ġsignificant": 1410,
      "reed": 1411,
      "Ġcre": 1412,
      "ands": 1413,
      "Ġenforce": 1414,
      "laintiffs": 1415,
      "Ġdetermine": 1416,
      "Ġconstruction": 1417,
      "Ġattorney": 1418,
      "Ġcircumstances": 1419,
      "Ġbusiness": 1420,
      "ix": 1421,
      "alse": 1422,
      "ading": 1423,
      "Ġposition": 1424,
      "ipeline": 1425,
      "Ġindic": 1426,
      "aterial": 1427,
      "ĠCTDEP": 1428,
      "Ġdam": 1429,
      "Ġnon": 1430,
      "Ġused": 1431,
      "Ġtestim": 1432,
      "Ġerror": 1433,
      "Ġtransactions": 1434,
      "Ġeither": 1435,
      "urance": 1436,
      "ending": 1437,
      "Ġperiod": 1438,
      "Ġrecogn": 1439,
      "ĠCh": 1440,
      "Ġclear": 1441,
      "Ġpract": 1442,
      "Ġcompany": 1443,
      "acy": 1444,
      "Ġestablish": 1445,
      "ove": 1446,
      "ĠCom": 1447,
      "Ġrather": 1448,
      "Ġpayments": 1449,
      "self": 1450,
      "11": 1451,
      "Ġtort": 1452,
      "ising": 1453,
      "Ġpar": 1454,
      "Ġfinal": 1455,
      "Ġanalysis": 1456,
      "crib": 1457,
      "Ġthus": 1458,
      "sured": 1459,
      "Ġcontrib": 1460,
      "Ġjudicial": 1461,
      "Ġexception": 1462,
      "ually": 1463,
      "Ġbur": 1464,
      "oup": 1465,
      "other": 1466,
      "very": 1467,
      "Ġord": 1468,
      "hasis": 1469,
      "Ġdate": 1470,
      "Ġfore": 1471,
      "Ġhab": 1472,
      "Ġappeals": 1473,
      "priate": 1474,
      "Ġadministr": 1475,
      "gan": 1476,
      "Ġmer": 1477,
      "Ġharm": 1478,
      "sure": 1479,
      "Ġfav": 1480,
      "Ġfailed": 1481,
      "Ġresol": 1482,
      "pir": 1483,
      "Ġpen": 1484,
      "ild": 1485,
      "Ġdecl": 1486,
      "Ġprot": 1487,
      "Ġvac": 1488,
      "cont": 1489,
      "Ġstatement": 1490,
      "13": 1491,
      "ĠK": 1492,
      "ased": 1493,
      "stand": 1494,
      "Ġsepar": 1495,
      "Ġris": 1496,
      "Ġregulations": 1497,
      "aj": 1498,
      "amp": 1499,
      "rect": 1500,
      "ĠState": 1501,
      "ibility": 1502,
      "Ġbenefits": 1503,
      "Ġcontribution": 1504,
      "App": 1505,
      "Ġpl": 1506,
      "Ġwell": 1507,
      "Ġwater": 1508,
      "soci": 1509,
      "ought": 1510,
      "Ġissues": 1511,
      "Ġreturn": 1512,
      "ves": 1513,
      "Ġfalse": 1514,
      "otential": 1515,
      "Ġpermit": 1516,
      "Ġcontractor": 1517,
      "Ġlet": 1518,
      "Ġyears": 1519,
      "Ġfavor": 1520,
      "rate": 1521,
      "edi": 1522,
      "Ġthree": 1523,
      "ically": 1524,
      "uted": 1525,
      "ĠEast": 1526,
      "Ġleave": 1527,
      "Ġapplicable": 1528,
      "ind": 1529,
      "Ġcause": 1530,
      "Ġele": 1531,
      "Ġexper": 1532,
      "Ġsell": 1533,
      "Ġ30": 1534,
      "Ġrequires": 1535,
      "Ġpurch": 1536,
      "Ġrecover": 1537,
      "Ġprovides": 1538,
      "Ġrequirement": 1539,
      "eb": 1540,
      "ron": 1541,
      "Ġ28": 1542,
      "because": 1543,
      "ners": 1544,
      "reg": 1545,
      "Ġcivil": 1546,
      "Ġproject": 1547,
      "Ġdefault": 1548,
      "lander": 1549,
      "Ġmeaning": 1550,
      "pro": 1551,
      "Ġcode": 1552,
      "Ġmain": 1553,
      "Ġconvi": 1554,
      "Ġholding": 1555,
      "vel": 1556,
      "Ġcontain": 1557,
      "ortation": 1558,
      "ĠDis": 1559,
      "Ġdiscuss": 1560,
      "ead": 1561,
      "go": 1562,
      "Ġmaterial": 1563,
      "though": 1564,
      "Ġfind": 1565,
      "when": 1566,
      "Ġcounty": 1567,
      "Ġfailure": 1568,
      "Ġtelephone": 1569,
      "hi": 1570,
      "Ġid": 1571,
      "Ġreject": 1572,
      "ury": 1573,
      "Ġsufficient": 1574,
      "Ġarea": 1575,
      "Ġrefund": 1576,
      "Ġrisk": 1577,
      "EC": 1578,
      "Ġpotential": 1579,
      "ority": 1580,
      "Ġcongress": 1581,
      "Ġunt": 1582,
      "ĠâĢľ[": 1583,
      "Ġintent": 1584,
      "ĠCalifornia": 1585,
      "Ġcollect": 1586,
      "Ġletter": 1587,
      "aw": 1588,
      "ian": 1589,
      "Ġtrust": 1590,
      "Ġpens": 1591,
      "Ġback": 1592,
      "Ġmar": 1593,
      "they": 1594,
      "Ġ14": 1595,
      "aila": 1596,
      "Ġboards": 1597,
      "sp": 1598,
      "iting": 1599,
      "Ġdue": 1600,
      "Ġnor": 1601,
      "Ġproceeding": 1602,
      "Ġconstitution": 1603,
      "ned": 1604,
      "Ġword": 1605,
      "Ġvis": 1606,
      "Ġview": 1607,
      "Ġabs": 1608,
      "Ġactions": 1609,
      "poses": 1610,
      "Ġproposed": 1611,
      "AC": 1612,
      "mi": 1613,
      "wise": 1614,
      "yp": 1615,
      "imbur": 1616,
      "Ġlos": 1617,
      "Ġautom": 1618,
      "Ġowner": 1619,
      "Ġsimp": 1620,
      "Ġcalcul": 1621,
      "Ġprotect": 1622,
      "oc": 1623,
      "Ġpres": 1624,
      "Ġwai": 1625,
      "Ġcontin": 1626,
      "Ġdoct": 1627,
      "Ġeng": 1628,
      "Ġpurposes": 1629,
      "Ġlimited": 1630,
      "ĠOrder": 1631,
      "Ġav": 1632,
      "ctober": 1633,
      "ants": 1634,
      "Ġdetermination": 1635,
      "ggest": 1636,
      "unic": 1637,
      "Ġexerc": 1638,
      "emption": 1639,
      "Ġchallenge": 1640,
      "Ġnecessary": 1641,
      "ĠIslander": 1642,
      "Ġcarrier": 1643,
      "II": 1644,
      "ten": 1645,
      "Ġpat": 1646,
      "Ġbre": 1647,
      "Ġreimbur": 1648,
      "Ġ16": 1649,
      "elician": 1650,
      "Ġlack": 1651,
      "Ġconsidered": 1652,
      "14": 1653,
      "Ġbeh": 1654,
      "Ġbeing": 1655,
      "Ġ15": 1656,
      "Ġcontr": 1657,
      "Ġcontext": 1658,
      "istent": 1659,
      "acc": 1660,
      "Ġamerican": 1661,
      "efendant": 1662,
      "eliciano": 1663,
      "ious": 1664,
      "Ġpower": 1665,
      "Ġbri": 1666,
      "Ġsuggest": 1667,
      "verse": 1668,
      "onga": 1669,
      "Ġremain": 1670,
      "Ġappropriate": 1671,
      "Ġinsurance": 1672,
      "ond": 1673,
      "Ġinit": 1674,
      "oting": 1675,
      "imately": 1676,
      "Ġappe": 1677,
      "Ġamendment": 1678,
      "pharm": 1679,
      "Ġrespons": 1680,
      "ordingly": 1681,
      "ugust": 1682,
      "Ġhold": 1683,
      "Ġvari": 1684,
      "Ġsentenc": 1685,
      "Ġgiven": 1686,
      "com": 1687,
      "gy": 1688,
      "ino": 1689,
      "Ġsur": 1690,
      "ives": 1691,
      "ancial": 1692,
      "Ġparticip": 1693,
      "rought": 1694,
      "Ġprivate": 1695,
      "Ġalien": 1696,
      "ection": 1697,
      "ient": 1698,
      "reason": 1699,
      "Ġfair": 1700,
      "Ġdefin": 1701,
      "Ġimpro": 1702,
      "Ġ2001": 1703,
      "Ġplace": 1704,
      "Ġmonth": 1705,
      "poration": 1706,
      "Ġtestimony": 1707,
      "ii": 1708,
      "just": 1709,
      "pa": 1710,
      "Ġfil": 1711,
      "arge": 1712,
      "ura": 1713,
      "Ġlic": 1714,
      "Ġ20": 1715,
      "Ġcomple": 1716,
      "ize": 1717,
      "lict": 1718,
      "Ġcorrect": 1719,
      "ISO": 1720,
      "Ġcoverage": 1721,
      "Ġsimilar": 1722,
      "dis": 1723,
      "raw": 1724,
      "cluding": 1725,
      "Ġestablished": 1726,
      "iminal": 1727,
      "Ġburden": 1728,
      "vir": 1729,
      "ince": 1730,
      "Ġwar": 1731,
      "Ġassoci": 1732,
      "uses": 1733,
      "Ġsever": 1734,
      "sub": 1735,
      "Ġwhile": 1736,
      "ĠRep": 1737,
      "Ġpolice": 1738,
      "17": 1739,
      "Ġbrought": 1740,
      "raph": 1741,
      "igu": 1742,
      "osp": 1743,
      "Ġincluding": 1744,
      "Ġsecur": 1745,
      "Ġtit": 1746,
      "Ġhowever": 1747,
      "ired": 1748,
      "Ġagreed": 1749,
      "Ġcharged": 1750,
      "Ġremoval": 1751,
      "mption": 1752,
      "ha": 1753,
      "Ġpipeline": 1754,
      "Ġsuper": 1755,
      "los": 1756,
      "Ġarre": 1757,
      "Ġchild": 1758,
      "ĠMed": 1759,
      "Ġmarks": 1760,
      "Ġmost": 1761,
      "ope": 1762,
      "ĠCorp": 1763,
      "Ġsettlement": 1764,
      "Ġexplained": 1765,
      "ging": 1766,
      "opt": 1767,
      "ĠY": 1768,
      "here": 1769,
      "Ġsought": 1770,
      "Ġdi": 1771,
      "Ġmight": 1772,
      "ĠSec": 1773,
      "Ġreli": 1774,
      "Ġamended": 1775,
      "Ġweb": 1776,
      "Ġterm": 1777,
      "equ": 1778,
      "fair": 1779,
      "Ġir": 1780,
      "itution": 1781,
      "Ġwel": 1782,
      "Ġexec": 1783,
      "thus": 1784,
      "Ġconspir": 1785,
      "Ġcontracts": 1786,
      "Ġcommon": 1787,
      "Ġdispute": 1788,
      "Ġcriminal": 1789,
      "Ġfollowing": 1790,
      "Ġavaila": 1791,
      "Ġreimburse": 1792,
      "vironment": 1793,
      "gra": 1794,
      "celer": 1795,
      "ĠAm": 1796,
      "ĠFeliciano": 1797,
      "ured": 1798,
      "Ġentered": 1799,
      "Ġdamages": 1800,
      "ajority": 1801,
      "hing": 1802,
      "ior": 1803,
      "ins": 1804,
      "atis": 1805,
      "erred": 1806,
      "alty": 1807,
      "Ġitself": 1808,
      "sum": 1809,
      "Ġ22": 1810,
      "Ġpartners": 1811,
      "Ġnever": 1812,
      "Ġlocal": 1813,
      "Ġincluded": 1814,
      "atisf": 1815,
      "Ġmod": 1816,
      "Ġnow": 1817,
      "Ġstation": 1818,
      "ĠNo": 1819,
      "mann": 1820,
      "Ġsche": 1821,
      "Ġmedic": 1822,
      "Ġbrief": 1823,
      "ional": 1824,
      "Ġanother": 1825,
      "Ġel": 1826,
      "Ġgo": 1827,
      "ĠDep": 1828,
      "Ġcharges": 1829,
      "Ġcontrol": 1830,
      "Ġquality": 1831,
      "Ġnumber": 1832,
      "Ġseparate": 1833,
      "Ġwaiver": 1834,
      "more": 1835,
      "Ġexamp": 1836,
      "Ġattempt": 1837,
      "Ġvalid": 1838,
      "ĠDistrict": 1839,
      "Ġtyp": 1840,
      "Ġsatisf": 1841,
      "ison": 1842,
      "Ġreasons": 1843,
      "Ġprim": 1844,
      "Ġbanks": 1845,
      "Ġpossess": 1846,
      "Ġpension": 1847,
      "Ġsimply": 1848,
      "15": 1849,
      "essel": 1850,
      "cember": 1851,
      "Ġlater": 1852,
      "Ġhearing": 1853,
      "endent": 1854,
      "Ġaccept": 1855,
      "Ġinvolved": 1856,
      "Ġphys": 1857,
      "Ġbelie": 1858,
      "standing": 1859,
      "bigu": 1860,
      "ying": 1861,
      "Ġpan": 1862,
      "Ġvessel": 1863,
      "Ġcharge": 1864,
      "ospital": 1865,
      "Un": 1866,
      "nect": 1867,
      "Ġtake": 1868,
      "Ġadopt": 1869,
      "ached": 1870,
      "Ġobject": 1871,
      "Ġconflict": 1872,
      "Ġinclude": 1873,
      "Ġproperly": 1874,
      "Rpt": 1875,
      "uri": 1876,
      "ink": 1877,
      "Ġche": 1878,
      "alf": 1879,
      "Ġrein": 1880,
      "Ġprejud": 1881,
      "Ġdecisions": 1882,
      "Ġentire": 1883,
      "Ġactivities": 1884,
      "Ġadministrative": 1885,
      "Rptr": 1886,
      "18": 1887,
      "after": 1888,
      "fish": 1889,
      "Ġmere": 1890,
      "illeg": 1891,
      "Ġprote": 1892,
      "orts": 1893,
      "aving": 1894,
      "Ġdirectly": 1895,
      "Ġinjury": 1896,
      "Ġminor": 1897,
      "Ġoriginal": 1898,
      "Ġuntil": 1899,
      "Ġconspiracy": 1900,
      "une": 1901,
      "utes": 1902,
      "quoting": 1903,
      "Ġ24": 1904,
      "Ġ29": 1905,
      "ield": 1906,
      "emphasis": 1907,
      "Ġdescrib": 1908,
      "where": 1909,
      "Ġshell": 1910,
      "ĠAppellant": 1911,
      "Ġruling": 1912,
      "Ġgrounds": 1913,
      "Ġregarding": 1914,
      "Ġpanel": 1915,
      "ric": 1916,
      "Ġcustom": 1917,
      "Ġsupra": 1918,
      "Ġintended": 1919,
      "ccess": 1920,
      "Ġcontractors": 1921,
      "Ġ2000": 1922,
      "although": 1923,
      "Ġacceler": 1924,
      "Ġsentence": 1925,
      "Ġconditions": 1926,
      "Ġearn": 1927,
      "ĠSupreme": 1928,
      "Ġseveral": 1929,
      "ger": 1930,
      "sh": 1931,
      "ĠCount": 1932,
      "Ġunfair": 1933,
      "Ġcommission": 1934,
      "aine": 1935,
      "Ġ25": 1936,
      "ially": 1937,
      "Ġreceived": 1938,
      "Ġfraudul": 1939,
      "Ġfunds": 1940,
      "Ġloss": 1941,
      "60": 1942,
      "atic": 1943,
      "itations": 1944,
      "Ġtoll": 1945,
      "Ġhand": 1946,
      "ĠShe": 1947,
      "Ġvent": 1948,
      "Ġabuse": 1949,
      "Ġfactual": 1950,
      "venth": 1951,
      "Ġconsideration": 1952,
      "pril": 1953,
      "Ġquotation": 1954,
      "Ġcontinu": 1955,
      "ns": 1956,
      "uly": 1957,
      "Ġsit": 1958,
      "Ġbid": 1959,
      "Ġless": 1960,
      "ortion": 1961,
      "aken": 1962,
      "Ġ2003": 1963,
      "Ġ103": 1964,
      "Ġscope": 1965,
      "Ġexpert": 1966,
      "30": 1967,
      "ĠQ": 1968,
      "Ġpass": 1969,
      "unt": 1970,
      "Ġjob": 1971,
      "eech": 1972,
      "Ġspeech": 1973,
      "Ġgroup": 1974,
      "Ġtermin": 1975,
      "Ġlanders": 1976,
      "Ġimmunity": 1977,
      "Ġprocedure": 1978,
      "Ġvalue": 1979,
      "Ġshellfish": 1980,
      "Ġve": 1981,
      "insured": 1982,
      "Ġren": 1983,
      "imes": 1984,
      "ĠAg": 1985,
      "Ġsubsequ": 1986,
      "Ġcommunic": 1987,
      "Ġextent": 1988,
      "Ġdemand": 1989,
      "Ġsales": 1990,
      "uary": 1991,
      "work": 1992,
      "Ġmajority": 1993,
      "ided": 1994,
      "Ġdet": 1995,
      "ĠCong": 1996,
      "Ġprosec": 1997,
      "ization": 1998,
      "lier": 1999,
      "Ġviolated": 2000,
      "Ġcosts": 2001,
      "Ġvisa": 2002,
      "cu": 2003,
      "tle": 2004,
      "Ġess": 2005,
      "itive": 2006,
      "Ġlight": 2007,
      "Ġask": 2008,
      "Ġunreason": 2009,
      "Ġgri": 2010,
      "Ġwithd": 2011,
      "ipment": 2012,
      "Ġrelations": 2013,
      "Ġmeet": 2014,
      "Ġjudge": 2015,
      "Ġprovider": 2016,
      "Ġend": 2017,
      "itable": 2018,
      "Ġhospital": 2019,
      "law": 2020,
      "Ġcomb": 2021,
      "Ġlawsu": 2022,
      "Ġotherwise": 2023,
      "ration": 2024,
      "Ġfire": 2025,
      "Ġnature": 2026,
      "ilities": 2027,
      "Ġprom": 2028,
      "ĠIran": 2029,
      "Ġpreemption": 2030,
      "Ġwhole": 2031,
      "ĠThis": 2032,
      "Ġofficers": 2033,
      "Ġcontends": 2034,
      "Ġmaintain": 2035,
      "Ġfiling": 2036,
      "ris": 2037,
      "ton": 2038,
      "ath": 2039,
      "Ġelect": 2040,
      "Ġproduct": 2041,
      "ters": 2042,
      "Ġenvironment": 2043,
      "ĠIns": 2044,
      "Ġremand": 2045,
      "nection": 2046,
      "Ġdismissed": 2047,
      "Ġpresented": 2048,
      "Ġfindings": 2049,
      "Ġfull": 2050,
      "ĠDepartment": 2051,
      "79": 2052,
      "fin": 2053,
      "fact": 2054,
      "uation": 2055,
      "Ġilleg": 2056,
      "ata": 2057,
      "section": 2058,
      "Ġlaws": 2059,
      "ĠReg": 2060,
      "ĠÂ¶": 2061,
      "ellate": 2062,
      "agraph": 2063,
      "ember": 2064,
      "ĠNew": 2065,
      "Ġrail": 2066,
      "Ġoccurred": 2067,
      "Ġcontrary": 2068,
      "Ġpartnership": 2069,
      "70": 2070,
      "anuary": 2071,
      "âĢ¤": 2072,
      "Ġann": 2073,
      "row": 2074,
      "Ġgood": 2075,
      "Ġ23": 2076,
      "ĠId": 2077,
      "Ġpreced": 2078,
      "Ġdocu": 2079,
      "arent": 2080,
      "idential": 2081,
      "Ġdismissal": 2082,
      "Ġapplies": 2083,
      "Ġimproper": 2084,
      "Ġavailable": 2085,
      "Ġventura": 2086,
      "ĠCongress": 2087,
      "Ġgriev": 2088,
      "land": 2089,
      "lines": 2090,
      "side": 2091,
      "ining": 2092,
      "rent": 2093,
      "ering": 2094,
      "Ġforth": 2095,
      "Ġforfe": 2096,
      "Ġaltern": 2097,
      "Ġrate": 2098,
      "Ġ40": 2099,
      "Ġnovo": 2100,
      "empted": 2101,
      "Ġorders": 2102,
      "ependent": 2103,
      "Ġmarkets": 2104,
      "Ġinstru": 2105,
      "Ġadditional": 2106,
      "Ġopport": 2107,
      "Ġlikely": 2108,
      "Ġmerits": 2109,
      "contract": 2110,
      "Ġconstitutional": 2111,
      "Ġwords": 2112,
      "Ġfraudulent": 2113,
      "IA": 2114,
      "eas": 2115,
      "onst": 2116,
      "Ġhow": 2117,
      "Ġstre": 2118,
      "Ġprof": 2119,
      "Ġexclus": 2120,
      "Ġadequ": 2121,
      "Ġrelated": 2122,
      "Ġimport": 2123,
      "Ġ53": 2124,
      "Ġpersonal": 2125,
      "Ġpetitioner": 2126,
      "Ġplain": 2127,
      "Ġcoll": 2128,
      "ĠAmendment": 2129,
      "Ġprotection": 2130,
      "40": 2131,
      "even": 2132,
      "ning": 2133,
      "Ġfunction": 2134,
      "Ġmand": 2135,
      "Ġmill": 2136,
      "Ġhist": 2137,
      "Ġhigh": 2138,
      "imate": 2139,
      "iring": 2140,
      "Ġunderlying": 2141,
      "Ġchan": 2142,
      "Ġchange": 2143,
      "Ġmeans": 2144,
      "akes": 2145,
      "Ġaccord": 2146,
      "Ġinterests": 2147,
      "ÂłÂłÂłÂł": 2148,
      "Ġcorporation": 2149,
      "fully": 2150,
      "Ġbenefit": 2151,
      "Ġsentencing": 2152,
      "Ġdefinition": 2153,
      "pay": 2154,
      "Ġart": 2155,
      "read": 2156,
      "atural": 2157,
      "Ġcur": 2158,
      "itrust": 2159,
      "Ġway": 2160,
      "ask": 2161,
      "lege": 2162,
      "Ġmaking": 2163,
      "Ġvol": 2164,
      "Ġexclusion": 2165,
      "Ġ48": 2166,
      "Ġmoved": 2167,
      "while": 2168,
      "relator": 2169,
      "Ġofficer": 2170,
      "Ġdeclar": 2171,
      "no": 2172,
      "well": 2173,
      "Ġdefense": 2174,
      "overnment": 2175,
      "Ġprincipal": 2176,
      "statement": 2177,
      "Ġbroad": 2178,
      "Ġscheme": 2179,
      "Ġvehic": 2180,
      ")).": 2181,
      "We": 2182,
      "my": 2183,
      "yl": 2184,
      "reen": 2185,
      "Ġsaid": 2186,
      "âĢĿ).": 2187,
      "ĠFederal": 2188,
      "Ġmotor": 2189,
      "Ġ198": 2190,
      "Ġassign": 2191,
      "Ġcannot": 2192,
      "Ġdemonst": 2193,
      "Ġactivity": 2194,
      "regard": 2195,
      "eed": 2196,
      "gr": 2197,
      "part": 2198,
      "Ġtru": 2199,
      "allow": 2200,
      "Ġfca": 2201,
      "Ġbr": 2202,
      "arch": 2203,
      "icut": 2204,
      "ission": 2205,
      "ledge": 2206,
      "Ġviolations": 2207,
      "Ġequipment": 2208,
      "Ġreceive": 2209,
      "Ġrejected": 2210,
      "necticut": 2211,
      "Ġessential": 2212,
      "Â§": 2213,
      "hes": 2214,
      "Ġaffect": 2215,
      "Ġfut": 2216,
      "Ġfees": 2217,
      "Ġbu": 2218,
      "Ġconnection": 2219,
      "utive": 2220,
      "Ġdiss": 2221,
      "ĠSou": 2222,
      "Ġadv": 2223,
      "Ġenact": 2224,
      "Ġargued": 2225,
      "like": 2226,
      "Ġgenerally": 2227,
      "Ġduties": 2228,
      "ternal": 2229,
      "Ġarbitrators": 2230,
      "Ġserious": 2231,
      "Ġenforcement": 2232,
      "Ġunreasonable": 2233,
      "defendant": 2234,
      "his": 2235,
      "Ġavo": 2236,
      "ateral": 2237,
      "Ġsac": 2238,
      "Ġproble": 2239,
      "olog": 2240,
      "Ġasse": 2241,
      "Ġallege": 2242,
      "change": 2243,
      "âĢĿ)": 2244,
      "Ġlabor": 2245,
      "Ġprevi": 2246,
      "Ġabove": 2247,
      "Ġfactors": 2248,
      "Ġliable": 2249,
      "dict": 2250,
      "Ġantitrust": 2251,
      "Ġretroactive": 2252,
      "Ġillegal": 2253,
      "af": 2254,
      "Ġdra": 2255,
      "Ġfre": 2256,
      "Ġet": 2257,
      "Ġstay": 2258,
      "Ġunion": 2259,
      "Ġexam": 2260,
      "Ġappellate": 2261,
      "thy": 2262,
      "ptember": 2263,
      "ĠEn": 2264,
      "ĠDe": 2265,
      "Ġassess": 2266,
      "Ġdepartment": 2267,
      "Ġstatutes": 2268,
      "Ġclearly": 2269,
      "Ġexisting": 2270,
      "Ġbehalf": 2271,
      "16": 2272,
      "serv": 2273,
      "Ġz": 2274,
      "Ġturn": 2275,
      "including": 2276,
      "ale": 2277,
      "Ġeff": 2278,
      "unct": 2279,
      "riff": 2280,
      "ulation": 2281,
      "ards": 2282,
      "Ġdecide": 2283,
      "Ġacts": 2284,
      "position": 2285,
      "Ġoutside": 2286,
      "Ġeffective": 2287,
      "Ġrules": 2288,
      "Ġwrit": 2289,
      "Ġrecognized": 2290,
      "Ġforfeit": 2291,
      "24": 2292,
      "alley": 2293,
      "Ġwit": 2294,
      "Ġfl": 2295,
      "Ġstock": 2296,
      "Ġdisch": 2297,
      "ĠSch": 2298,
      "Ġoffice": 2299,
      "Ġoblig": 2300,
      "ape": 2301,
      "2003": 2302,
      "Ġtransaction": 2303,
      "Ġharold": 2304,
      "Ġsecurity": 2305,
      "Ġopportunity": 2306,
      "RA": 2307,
      "ace": 2308,
      "hold": 2309,
      "ufact": 2310,
      "Ġwa": 2311,
      "Ġdetain": 2312,
      "vere": 2313,
      "Ġproof": 2314,
      "Ġsuccess": 2315,
      "Ġunless": 2316,
      "lop": 2317,
      "Ġcompet": 2318,
      "000": 2319,
      "retary": 2320,
      "Ġoffer": 2321,
      "ĠGovernment": 2322,
      "ours": 2323,
      "ources": 2324,
      "Ġdenial": 2325,
      "Ġguid": 2326,
      "Ġparagraph": 2327,
      "Ġforeign": 2328,
      "Ġhabeas": 2329,
      "On": 2330,
      "cial": 2331,
      "hib": 2332,
      "holding": 2333,
      "tin": 2334,
      "uome": 2335,
      "inary": 2336,
      "internal": 2337,
      "Ġsay": 2338,
      "Ġ26": 2339,
      "Ġsubcontract": 2340,
