{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|affect|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|drive|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|memory|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|unk|>": 3,
      "<|affect|>": 4,
      "<|drive|>": 5,
      "<|memory|>": 6,
      "<|user|>": 7,
      "<|system|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "á": 148,
      "â": 149,
      "æ": 150,
      "è": 151,
      "î": 152,
      "ï": 153,
      "ĉ": 154,
      "Ċ": 155,
      "Ġ": 156,
      "Ģ": 157,
      "ģ": 158,
      "Ĥ": 159,
      "ĥ": 160,
      "Ħ": 161,
      "ħ": 162,
      "Ĩ": 163,
      "ĩ": 164,
      "Ī": 165,
      "ī": 166,
      "Ĭ": 167,
      "ĭ": 168,
      "Į": 169,
      "į": 170,
      "İ": 171,
      "ı": 172,
      "Ĳ": 173,
      "ĳ": 174,
      "Ĵ": 175,
      "ĵ": 176,
      "Ķ": 177,
      "ķ": 178,
      "ĸ": 179,
      "Ĺ": 180,
      "ĺ": 181,
      "Ļ": 182,
      "ļ": 183,
      "Ľ": 184,
      "ľ": 185,
      "Ŀ": 186,
      "ŀ": 187,
      "Ł": 188,
      "ł": 189,
      "Ń": 190,
      "Ġt": 191,
      "he": 192,
      "Ġa": 193,
      "in": 194,
      "on": 195,
      "re": 196,
      "Ġthe": 197,
      "at": 198,
      "er": 199,
      "en": 200,
      "Ġc": 201,
      "Ġo": 202,
      "ed": 203,
      "is": 204,
      "it": 205,
      "Ġs": 206,
      "Ġp": 207,
      "ion": 208,
      "or": 209,
      "al": 210,
      "es": 211,
      "an": 212,
      "Ġof": 213,
      "Ġd": 214,
      "Ġw": 215,
      "âĢ": 216,
      "Ġf": 217,
      "Ġin": 218,
      "ing": 219,
      "ct": 220,
      "ar": 221,
      "Ġto": 222,
      "Ġb": 223,
      "ou": 224,
      "Ġth": 225,
      "ent": 226,
      "Ġan": 227,
      "Ġre": 228,
      "as": 229,
      "ic": 230,
      "le": 231,
      "Ġm": 232,
      "ro": 233,
      "Ġthat": 234,
      "Ġn": 235,
      "st": 236,
      "Ġand": 237,
      "Ġh": 238,
      "ot": 239,
      "Ġe": 240,
      "ĠâĢ": 241,
      "ly": 242,
      "ation": 243,
      "se": 244,
      "id": 245,
      "ri": 246,
      "la": 247,
      "Ġcon": 248,
      "im": 249,
      "ment": 250,
      "ce": 251,
      "il": 252,
      "ve": 253,
      "the": 254,
      "ur": 255,
      "Ġde": 256,
      "un": 257,
      "Ġbe": 258,
      "ut": 259,
      "om": 260,
      "ĠC": 261,
      "Ġpro": 262,
      "our": 263,
      "Ġis": 264,
      "ir": 265,
      "Ġfor": 266,
      "if": 267,
      "pp": 268,
      "Ġnot": 269,
      "Ġst": 270,
      "ĠâĢĤ": 271,
      "Ġsu": 272,
      "ol": 273,
      "ate": 274,
      "Ġon": 275,
      "ourt": 276,
      "Ġl": 277,
      "ver": 278,
      "ter": 279,
      "ction": 280,
      "Ġ1": 281,
      "Ġas": 282,
      "Ġdis": 283,
      "ĠS": 284,
      "ad": 285,
      "ant": 286,
      "Ġg": 287,
      "Ġor": 288,
      "qu": 289,
      "Ġcourt": 290,
      "Ġ(": 291,
      "Ġit": 292,
      "ra": 293,
      "ch": 294,
      "ud": 295,
      "Ġv": 296,
      "Ġat": 297,
      "der": 298,
      "Ġun": 299,
      "ith": 300,
      "ul": 301,
      "us": 302,
      "Ġwas": 303,
      "ab": 304,
      "'s": 305,
      "Ġhe": 306,
      "and": 307,
      "Ġal": 308,
      "âĢĿ": 309,
      "ig": 310,
      "ere": 311,
      "Ġse": 312,
      "Ġex": 313,
      "ity": 314,
      "est": 315,
      "ĠA": 316,
      "ow": 317,
      "end": 318,
      "ld": 319,
      "Ġwith": 320,
      "Ġj": 321,
      "th": 322,
      "res": 323,
      "Ġ\"": 324,
      "ĠT": 325,
      "Ġapp": 326,
      "Ġby": 327,
      "ĠâĢľ": 328,
      "ess": 329,
      "ge": 330,
      "Ġcom": 331,
      "su": 332,
      "oun": 333,
      "am": 334,
      "ive": 335,
      "ay": 336,
      "Ġ2": 337,
      "ĠI": 338,
      "ĠF": 339,
      "el": 340,
      "art": 341,
      "Ġwh": 342,
      "ther": 343,
      "ain": 344,
      "os": 345,
      "01": 346,
      "Ġfa": 347,
      "ers": 348,
      "ect": 349,
      "ard": 350,
      "et": 351,
      "ould": 352,
      "cl": 353,
      "iv": 354,
      "ial": 355,
      "Ġcont": 356,
      "use": 357,
      "ru": 358,
      "ated": 359,
      "âĢĤ": 360,
      "ist": 361,
      "pt": 362,
      "ies": 363,
      "Ġad": 364,
      "ff": 365,
      "int": 366,
      "gh": 367,
      "ort": 368,
      "per": 369,
      "red": 370,
      "em": 371,
      "ie": 372,
      "vid": 373,
      "ary": 374,
      "Ġag": 375,
      "rom": 376,
      "ore": 377,
      "Ġthis": 378,
      "Ġcla": 379,
      "00": 380,
      "Ġar": 381,
      "ition": 382,
      "ec": 383,
      "ĠP": 384,
      "rict": 385,
      "ence": 386,
      "Ġwhe": 387,
      "ĠM": 388,
      "min": 389,
      "Ġfrom": 390,
      "od": 391,
      "Ġdist": 392,
      "Ġdef": 393,
      "ĠB": 394,
      "ich": 395,
      "Ġclaim": 396,
      "ave": 397,
      "Ġla": 398,
      "ĠU": 399,
      "Ġpart": 400,
      "able": 401,
      "Ġunder": 402,
      "Ġcomp": 403,
      "ust": 404,
      "ase": 405,
      "ĠD": 406,
      "Ġch": 407,
      "Ġdo": 408,
      "ations": 409,
      "lo": 410,
      "\":": 411,
      "Ġhis": 412,
      "for": 413,
      "Ġits": 414,
      "ĠThe": 415,
      "ill": 416,
      "Ġres": 417,
      "Ġsh": 418,
      ").": 419,
      "Ġle": 420,
      "cc": 421,
      "Ġint": 422,
      "Ġstat": 423,
      "19": 424,
      "ee": 425,
      "iff": 426,
      "Ġhave": 427,
      "Ġare": 428,
      "laint": 429,
      "Ġdistrict": 430,
      "ire": 431,
      "ally": 432,
      "ance": 433,
      "ause": 434,
      "ice": 435,
      "um": 436,
      "Ġrequ": 437,
      "Ġhad": 438,
      "Ġsub": 439,
      "ck": 440,
      "Ġim": 441,
      "over": 442,
      "\",": 443,
      "ision": 444,
      "ĠR": 445,
      ".âĢĿ": 446,
      "Ġ4": 447,
      "gu": 448,
      "Ġ3": 449,
      "âĢī": 450,
      "Ġ0": 451,
      "ied": 452,
      "Ġne": 453,
      "all": 454,
      "Ġr": 455,
      "ĠIn": 456,
      "her": 457,
      "ip": 458,
      "Ġper": 459,
      "so": 460,
      "Ġpre": 461,
      "lic": 462,
      "ak": 463,
      "ree": 464,
      "Ġlaw": 465,
      "clud": 466,
      "ĠL": 467,
      "Ġwould": 468,
      "Ġstate": 469,
      "Ġwhich": 470,
      "Ġany": 471,
      "ure": 472,
      "ib": 473,
      "ding": 474,
      "ty": 475,
      "ght": 476,
      "Ġ5": 477,
      "Ġwe": 478,
      "Ġjud": 479,
      "iz": 480,
      "ĠW": 481,
      "ag": 482,
      "we": 483,
      "con": 484,
      "Ġab": 485,
      "Ġno": 486,
      "ited": 487,
      "eral": 488,
      "du": 489,
      "ments": 490,
      "ous": 491,
      "ell": 492,
      "age": 493,
      "Â§": 494,
      "ĠH": 495,
      "Ġ[": 496,
      "Ġen": 497,
      "Ġ8": 498,
      "ress": 499,
      "Ġrec": 500,
      "Ġwere": 501,
      "ĠN": 502,
      "mit": 503,
      "laintiff": 504,
      "iss": 505,
      "Ġother": 506,
      "Ġfact": 507,
      "ber": 508,
      "endant": 509,
      "pon": 510,
      "Ġhas": 511,
      "Ġqu": 512,
      "Ġbec": 513,
      "ason": 514,
      "ory": 515,
      "Ġdec": 516,
      "Ġcase": 517,
      "ted": 518,
      "Ġimp": 519,
      "Ġrel": 520,
      "ose": 521,
      "Ġevid": 522,
      "Ġcons": 523,
      "Ġact": 524,
      "Ġem": 525,
      "Ġsp": 526,
      "Ġexp": 527,
      "ne": 528,
      "ĠÂ§": 529,
      "ans": 530,
      "form": 531,
      "Ġoff": 532,
      "iew": 533,
      "ced": 534,
      "Ġam": 535,
      "cy": 536,
      "ility": 537,
      "are": 538,
      "Ġtri": 539,
      "ific": 540,
      "10": 541,
      "eal": 542,
      "ound": 543,
      "Ġind": 544,
      "Ġall": 545,
      "Ġissu": 546,
      "ates": 547,
      "Ġalso": 548,
      "ĠSt": 549,
      "Ġfin": 550,
      "Ġevidence": 551,
      "ract": 552,
      "Ġjur": 553,
      "ution": 554,
      "ef": 555,
      "Ġbecause": 556,
      "ign": 557,
      "Ġ7": 558,
      "Ġdid": 559,
      "miss": 560,
      "Ġargu": 561,
      "ual": 562,
      "ute": 563,
      "ord": 564,
      "Ġgr": 565,
      "12": 566,
      "igh": 567,
      "ĠG": 568,
      "ject": 569,
      "Ġdisc": 570,
      "out": 571,
      "Ġreason": 572,
      "ĠE": 573,
      "ens": 574,
      "Ġaction": 575,
      "Ġ6": 576,
      "Ġthere": 577,
      "ia": 578,
      "right": 579,
      "op": 580,
      "Ġpur": 581,
      "Ġdefendant": 582,
      "ile": 583,
      "erv": 584,
      "Ġme": 585,
      "Ġreg": 586,
      "ost": 587,
      "Ġemp": 588,
      "99": 589,
      "ine": 590,
      "Ġinter": 591,
      "ert": 592,
      "Ġtheir": 593,
      "ult": 594,
      "Ġwhether": 595,
      "loy": 596,
      "Ġent": 597,
      "Ġob": 598,
      "Ġmay": 599,
      "ass": 600,
      "ount": 601,
      "11": 602,
      "ong": 603,
      "Ġrep": 604,
      "ative": 605,
      "ome": 606,
      "Âł": 607,
      "ĠJ": 608,
      "Ġplaintiff": 609,
      "Ġrev": 610,
      "Ġprovid": 611,
      "Ġk": 612,
      "Ġher": 613,
      "ach": 614,
      "ical": 615,
      "02": 616,
      "Ġrem": 617,
      "gment": 618,
      ".,": 619,
      "ough": 620,
      "ered": 621,
      "me": 622,
      "termin": 623,
      "ime": 624,
      "Ġmot": 625,
      "overn": 626,
      "nt": 627,
      "Ġy": 628,
      "ĠO": 629,
      "iled": 630,
      "fore": 631,
      "The": 632,
      "Ġinv": 633,
      "leg": 634,
      "Ġatt": 635,
      "ub": 636,
      "ret": 637,
      "ward": 638,
      "act": 639,
      "one": 640,
      "âĢĥ": 641,
      "Ġpres": 642,
      "Ġdetermin": 643,
      "13": 644,
      "ven": 645,
      "14": 646,
      "Ġtrial": 647,
      "Ġadd": 648,
      "Ġif": 649,
      "ork": 650,
      "Ġemploy": 651,
      "Ġsuch": 652,
      "Ġappeal": 653,
      "Ġvi": 654,
      "Ġright": 655,
      "Ġass": 656,
      "Ġonly": 657,
      "Ġjudgment": 658,
      "Ġorder": 659,
      "iction": 660,
      "ors": 661,
      "pos": 662,
      "Ġclaims": 663,
      "ĠCir": 664,
      "Ġso": 665,
      "ĠCourt": 666,
      "Ġbeen": 667,
      "Ġconst": 668,
      "sel": 669,
      "15": 670,
      "ise": 671,
      "Ġacc": 672,
      "ac": 673,
      "ater": 674,
      "fter": 675,
      "Ġtr": 676,
      "ĠCal": 677,
      "ederal": 678,
      "ear": 679,
      "erson": 680,
      "ex": 681,
      "its": 682,
      "Ġpol": 683,
      "hy": 684,
      "Ġdecision": 685,
      "irst": 686,
      "Ġtest": 687,
      "Ġagain": 688,
      "ces": 689,
      "Ġmust": 690,
      "Ġli": 691,
      "Ġreview": 692,
      "led": 693,
      "Ġbas": 694,
      "Ġ9": 695,
      "Ġgovern": 696,
      "Ġpri": 697,
      "Ġdoes": 698,
      "Ġcl": 699,
      "see": 700,
      "Ġsection": 701,
      "ark": 702,
      "ame": 703,
      "duct": 704,
      "Ġcan": 705,
      "ions": 706,
      "Ġtime": 707,
      "og": 708,
      "ight": 709,
      "ities": 710,
      "Ġone": 711,
      "Ġsupp": 712,
      "Ġwhen": 713,
      "ating": 714,
      "Ġthey": 715,
      "ade": 716,
      "ue": 717,
      "oc": 718,
      "ici": 719,
      "),": 720,
      "ast": 721,
      "Ġus": 722,
      "ap": 723,
      "Ġagree": 724,
      "ari": 725,
      ")(": 726,
      "16": 727,
      "ified": 728,
      "Ġviol": 729,
      "Ġproper": 730,
      "ym": 731,
      "Ġagainst": 732,
      "ĠUn": 733,
      "Ġalleg": 734,
      "wo": 735,
      "Ġcould": 736,
      "up": 737,
      "mitted": 738,
      "ident": 739,
      "av": 740,
      "Ġfederal": 741,
      "ffect": 742,
      "etition": 743,
      "âĢľ": 744,
      "18": 745,
      "Ġthan": 746,
      "Ġter": 747,
      "ings": 748,
      "17": 749,
      "ll": 750,
      "ved": 751,
      "20": 752,
      "Ġspec": 753,
      "Ġest": 754,
      "Ġcontract": 755,
      "Ġleg": 756,
      "wn": 757,
      "Ġissue": 758,
      "Ġwho": 759,
      "Ġcomm": 760,
      "te": 761,
      "25": 762,
      "Ġconsid": 763,
      "Ġ200": 764,
      "ke": 765,
      "ever": 766,
      "ceed": 767,
      "Ġover": 768,
      "Ġcoun": 769,
      "ide": 770,
      "Ġbut": 771,
      "Ġwill": 772,
      "uth": 773,
      "li": 774,
      "rib": 775,
      "ability": 776,
      "Ġref": 777,
      "Ġmotion": 778,
      "Ġden": 779,
      "lis": 780,
      "24": 781,
      "Ġpr": 782,
      "lan": 783,
      "ĠSee": 784,
      "low": 785,
      "erest": 786,
      "hed": 787,
      "Ġout": 788,
      "ep": 789,
      "Ġgovernment": 790,
      "Ġconclud": 791,
      "Ġrequi": 792,
      "Ġappro": 793,
      "Ġsee": 794,
      "cu": 795,
      "Ġinc": 796,
      "Ġperson": 797,
      "Ġgen": 798,
      "23": 799,
      "Ġstand": 800,
      "mm": 801,
      "Ġstatute": 802,
      "ank": 803,
      "200": 804,
      "Ġserv": 805,
      "Ġapplic": 806,
      "Ġinterest": 807,
      "oss": 808,
      "ption": 809,
      "Ġlim": 810,
      "ublic": 811,
      "Ġrequire": 812,
      "Ġquest": 813,
      "owever": 814,
      "26": 815,
      "Ġinst": 816,
      "Ġman": 817,
      "03": 818,
      "ense": 819,
      "ake": 820,
      "Ġset": 821,
      "vision": 822,
      "itution": 823,
      "Ġtwo": 824,
      "Ġsc": 825,
      "isd": 826,
      "ees": 827,
      "27": 828,
      "ority": 829,
      "wh": 830,
      "Ġshe": 831,
      "Ġer": 832,
      "ms": 833,
      "ible": 834,
      "ry": 835,
      "atter": 836,
      "ency": 837,
      "Ġret": 838,
      "Ġpay": 839,
      "Ġthese": 840,
      "clus": 841,
      "son": 842,
      "28": 843,
      "pri": 844,
      "Ct": 845,
      "ney": 846,
      "vent": 847,
      "ĠTh": 848,
      "isdiction": 849,
      "ok": 850,
      "Ġstates": 851,
      "Ġwork": 852,
      "Ġfirst": 853,
      "of": 854,
      "sp": 855,
      "ined": 856,
      "Ġproceed": 857,
      "29": 858,
      "ended": 859,
      "now": 860,
      "Ġcor": 861,
      "Ġinj": 862,
      "Ġpla": 863,
      "Ġpetition": 864,
      "ĠStates": 865,
      "Ġdes": 866,
      "oth": 867,
      "Ġmore": 868,
      "ful": 869,
      "Ġjurisdiction": 870,
      "Ġsupport": 871,
      "Ġinclud": 872,
      "Ġgrant": 873,
      "irect": 874,
      "Ġafter": 875,
      "Ġauth": 876,
      "{\"": 877,
      "Ġru": 878,
      "ration": 879,
      "Ġtrans": 880,
      "Ġaff": 881,
      "Ġben": 882,
      "Ġthose": 883,
      "Ġfiled": 884,
      "oint": 885,
      "33": 886,
      "ax": 887,
      "Ġshould": 888,
      "Ġpublic": 889,
      "rit": 890,
      "Ġprovision": 891,
      "Ġsubst": 892,
      "Ġbefore": 893,
      "lear": 894,
      "man": 895,
      "Ġpolic": 896,
      "ages": 897,
      "urn": 898,
      "Ġcir": 899,
      "Ġconf": 900,
      "04": 901,
      "vers": 902,
      "cess": 903,
      "Ġmade": 904,
      "Ġhim": 905,
      "Ġregul": 906,
      "bit": 907,
      "Ġparties": 908,
      "Ġrecord": 909,
      "Ġop": 910,
      "orney": 911,
      "Ġinform": 912,
      "Ġfound": 913,
      "ablis": 914,
      "ices": 915,
      "Ġbet": 916,
      "mer": 917,
      "In": 918,
      "Ġjury": 919,
      "Ġrule": 920,
      "eren": 921,
      "less": 922,
      "ph": 923,
      "ious": 924,
      "irm": 925,
      "lement": 926,
      ".)": 927,
      "Ġpresent": 928,
      "98": 929,
      "ack": 930,
      "Ġpartic": 931,
      "Ġnew": 932,
      "ĠUnited": 933,
      "ized": 934,
      "Ġrespon": 935,
      "Ġown": 936,
      "Ġcert": 937,
      "ood": 938,
      "34": 939,
      "Ġbenef": 940,
      "cir": 941,
      "Ġchar": 942,
      "Ġoffic": 943,
      "tain": 944,
      "lig": 945,
      "ases": 946,
      "ctions": 947,
      "Ġquestion": 948,
      "old": 949,
      "ove": 950,
      "Ġra": 951,
      "ite": 952,
      "ail": 953,
      "Ġconduct": 954,
      "lect": 955,
      "35": 956,
      "Ġestablis": 957,
      "ween": 958,
      "ather": 959,
      "Ġdam": 960,
      "Ġheld": 961,
      "Ġsome": 962,
      "Ġsent": 963,
      "],": 964,
      ");": 965,
      "Ġuse": 966,
      "reme": 967,
      "not": 968,
      "Ġ199": 969,
      "Ġagreement": 970,
      "und": 971,
      "Ġeffect": 972,
      "rimin": 973,
      "Ġshow": 974,
      "ild": 975,
      "orn": 976,
      "36": 977,
      "Ġconsider": 978,
      "37": 979,
      "Ġplaintiffs": 980,
      "Ġcomplaint": 981,
      "to": 982,
      "Ġarbit": 983,
      "hip": 984,
      "mission": 985,
      "Ġparty": 986,
      "Ġinto": 987,
      "Ġext": 988,
      "ĠCom": 989,
      "Ġbetween": 990,
      "ict": 991,
      "urther": 992,
      "val": 993,
      "Ġclear": 994,
      "Ġmatter": 995,
      "ational": 996,
      "app": 997,
      "aring": 998,
      "05": 999,
      "uring": 1000,
      "ify": 1001,
      "Ġsuff": 1002,
      ",âĢĿ": 1003,
      "ai": 1004,
      "Ġrece": 1005,
      "Ġfail": 1006,
      "ief": 1007,
      "Ġdirect": 1008,
      "pe": 1009,
      "Ġattorney": 1010,
      "Ġmark": 1011,
      "Ġsup": 1012,
      "Ġdefendants": 1013,
      "38": 1014,
      "ollow": 1015,
      "Ġstatut": 1016,
      "mon": 1017,
      "Ġyear": 1018,
      "Ġdiff": 1019,
      "Ġsumm": 1020,
      "Ġabout": 1021,
      "Ġconc": 1022,
      "io": 1023,
      "ĠV": 1024,
      "but": 1025,
      "reat": 1026,
      "ĠK": 1027,
      "Ġbased": 1028,
      "Ġproperty": 1029,
      "Ġdep": 1030,
      "Ġfinding": 1031,
      "gin": 1032,
      "Id": 1033,
      "ode": 1034,
      "Ġwhere": 1035,
      "tern": 1036,
      "ble": 1037,
      "ern": 1038,
      "Ġreasonable": 1039,
      "ged": 1040,
      "Ġrele": 1041,
      "97": 1042,
      "Ġstandard": 1043,
      "ĠWe": 1044,
      "ĠâĢ¤": 1045,
      "Ġclass": 1046,
      "Ġrequired": 1047,
      "Ġwithin": 1048,
      "Ġsim": 1049,
      "aid": 1050,
      "Ġsame": 1051,
      "ness": 1052,
      "Ġresult": 1053,
      "Ġgu": 1054,
      "Ġpolicy": 1055,
      "ony": 1056,
      "Ġu": 1057,
      "Ġcounsel": 1058,
      "oard": 1059,
      "ular": 1060,
      "ents": 1061,
      "cial": 1062,
      "\"}": 1063,
      "ys": 1064,
      "ances": 1065,
      "Ġdismiss": 1066,
      "Ġalleged": 1067,
      "ind": 1068,
      "ÂłÂł": 1069,
      "cept": 1070,
      "Ġthem": 1071,
      "Ġro": 1072,
      "ought": 1073,
      "Ġsubstant": 1074,
      "Ġour": 1075,
      "ants": 1076,
      "Ġval": 1077,
      "hen": 1078,
      "Ġi": 1079,
      "Ġdisp": 1080,
      "06": 1081,
      "Ġwithout": 1082,
      "sure": 1083,
      "icient": 1084,
      "44": 1085,
      "âĢĵ": 1086,
      "ring": 1087,
      "Ġtru": 1088,
      "rel": 1089,
      "Ġrul": 1090,
      "Ġboth": 1091,
      "Ġins": 1092,
      "allen": 1093,
      "Ġrights": 1094,
      "award": 1095,
      "Ġsign": 1096,
      "Ġsubject": 1097,
      "ivid": 1098,
      "ately": 1099,
      "resent": 1100,
      "Ġac": 1101,
      "Ġinf": 1102,
      "ording": 1103,
      "ecess": 1104,
      "ci": 1105,
      "Ġrequest": 1106,
      "cing": 1107,
      "ĠInc": 1108,
      "pect": 1109,
      "07": 1110,
      "por": 1111,
      "Ġcol": 1112,
      "96": 1113,
      "Ġerr": 1114,
      "ĠAct": 1115,
      "ond": 1116,
      "ember": 1117,
      "Ġ(âĢľ": 1118,
      "Ġcases": 1119,
      "ts": 1120,
      "Ġfollow": 1121,
      "ren": 1122,
      "22": 1123,
      "Ġplan": 1124,
      "95": 1125,
      "empt": 1126,
      "arm": 1127,
      "ange": 1128,
      "ĠAs": 1129,
      "Ġthen": 1130,
      "45": 1131,
      "Ġknow": 1132,
      "ĠCo": 1133,
      "Ġrest": 1134,
      "Ġinterp": 1135,
      "Ġchild": 1136,
      "Ġprocess": 1137,
      "itig": 1138,
      "vant": 1139,
      "Ġimm": 1140,
      "Ġinvol": 1141,
      "ither": 1142,
      "Ġhere": 1143,
      "Ġchallen": 1144,
      "com": 1145,
      "Ġargument": 1146,
      "46": 1147,
      "ges": 1148,
      "atory": 1149,
      "Ġsummary": 1150,
      "though": 1151,
      "Ġspecific": 1152,
      "Ġupon": 1153,
      "47": 1154,
      "unity": 1155,
      "erence": 1156,
      "cond": 1157,
      "ention": 1158,
      "les": 1159,
      "Ġtax": 1160,
      "that": 1161,
      "Ġbank": 1162,
      "48": 1163,
      "ext": 1164,
      "Ġeven": 1165,
      "sc": 1166,
      "Ġconv": 1167,
      "any": 1168,
      "Ġdamages": 1169,
      "Ġinformation": 1170,
      "Ġanal": 1171,
      "minist": 1172,
      "Ġcourts": 1173,
      "Ġaward": 1174,
      "ĠCon": 1175,
      "08": 1176,
      "ian": 1177,
      "198": 1178,
      "ob": 1179,
      "rough": 1180,
      "Ġreport": 1181,
      "clusion": 1182,
      "endment": 1183,
      "Ġregard": 1184,
      "Ġequ": 1185,
      "Ġfacts": 1186,
      "Ġca": 1187,
      "olding": 1188,
      "hyper": 1189,
      "Ġmon": 1190,
      "Ġav": 1191,
      "jud": 1192,
      "nym": 1193,
      "ew": 1194,
      "inc": 1195,
      "hypernym": 1196,
      "Ġappl": 1197,
      "gg": 1198,
      "55": 1199,
      "Ġmed": 1200,
      "cum": 1201,
      "ived": 1202,
      "Ġfurther": 1203,
      "ool": 1204,
      "Ġindivid": 1205,
      "App": 1206,
      "Ġopin": 1207,
      "aj": 1208,
      "Ġdiscret": 1209,
      "Ġapplication": 1210,
      "gra": 1211,
      "Ġhearing": 1212,
      "Ġposs": 1213,
      "Ġamount": 1214,
      "Ġcost": 1215,
      "Ġproced": 1216,
      "ick": 1217,
      "Ġwhat": 1218,
      "ury": 1219,
      "ature": 1220,
      "ix": 1221,
      "ĠDist": 1222,
      "ecause": 1223,
      "âĢĻ": 1224,
      "Ġlimit": 1225,
      "Ġneed": 1226,
      "ish": 1227,
      "Ġrelief": 1228,
      "sec": 1229,
      "eg": 1230,
      "Ġstated": 1231,
      "used": 1232,
      "ner": 1233,
      "Ġcar": 1234,
      "Ġmin": 1235,
      "ĠĠ": 1236,
      "related": 1237,
      "Ġapply": 1238,
      "ably": 1239,
      "iness": 1240,
      "Ġjust": 1241,
      "Ġdiscretion": 1242,
      "Ġinvest": 1243,
      "uss": 1244,
      "dition": 1245,
      "ially": 1246,
      "isl": 1247,
      "Ġconstitution": 1248,
      "imony": 1249,
      "Ġlan": 1250,
      "Ġpurp": 1251,
      "Ġsec": 1252,
      "Ġocc": 1253,
      "Ġcal": 1254,
      "Ġindividual": 1255,
      "Ġcircum": 1256,
      "ays": 1257,
      "ĠPro": 1258,
      "amp": 1259,
      "Ġnecess": 1260,
      "Ġunited": 1261,
      "Ġappell": 1262,
      "other": 1263,
      "Ġdut": 1264,
      "Ġnotice": 1265,
      "Ġaddition": 1266,
      "Ġlegal": 1267,
      "Ed": 1268,
      "pro": 1269,
      "ĠâĢĺ": 1270,
      "ving": 1271,
      "ification": 1272,
      "66": 1273,
      "air": 1274,
      "Ġfra": 1275,
      "Ġcontro": 1276,
      "Ġcause": 1277,
      "Ġconstru": 1278,
      "Ġtestimony": 1279,
      "Ġpursu": 1280,
      "guage": 1281,
      "Ġconcern": 1282,
      "39": 1283,
      "Ġthrough": 1284,
      "Ġgeneral": 1285,
      "Ġaddress": 1286,
      "Ġexist": 1287,
      "osed": 1288,
      "Ġform": 1289,
      "Ġparticular": 1290,
      "osition": 1291,
      "Ġcit": 1292,
      "Ġallow": 1293,
      "Ġsett": 1294,
      "Ġeach": 1295,
      "21": 1296,
      "ower": 1297,
      "77": 1298,
      "Ġagency": 1299,
      "Ġ$": 1300,
      "Ġstatutory": 1301,
      "which": 1302,
      "Ġadminist": 1303,
      "Ġinterpret": 1304,
      "Ġfailed": 1305,
      "Ġomitted": 1306,
      "arent": 1307,
      "Ġcircumst": 1308,
      "ised": 1309,
      "gan": 1310,
      "Ġaffirm": 1311,
      "Ġpriv": 1312,
      "iforn": 1313,
      "Ġlanguage": 1314,
      "Ġmake": 1315,
      "Ġprot": 1316,
      "09": 1317,
      "arch": 1318,
      "Ġprovided": 1319,
      "Ġbel": 1320,
      "ifornia": 1321,
      "Ġbar": 1322,
      "Ġconcluded": 1323,
      "this": 1324,
      "Ġbasis": 1325,
      "ends": 1326,
      "Ġduring": 1327,
      "Ġentit": 1328,
      "action": 1329,
      "Ġ15": 1330,
      "oting": 1331,
      "Ġnon": 1332,
      "here": 1333,
      "ection": 1334,
      "Ġident": 1335,
      "iod": 1336,
      "Ġexpla": 1337,
      "ft": 1338,
      "68": 1339,
      "Ġmater": 1340,
      "Ġexpress": 1341,
      "ptr": 1342,
      "Ġoper": 1343,
      "Ġcred": 1344,
      "Ġthree": 1345,
      "usiness": 1346,
      "Rptr": 1347,
      "Ġmis": 1348,
      "Ġprovide": 1349,
      "chool": 1350,
      "Ġlo": 1351,
      "par": 1352,
      "den": 1353,
      "Ġliability": 1354,
      "ten": 1355,
      "ural": 1356,
      "Ġopinion": 1357,
      "ĠDistrict": 1358,
      "ale": 1359,
      "bt": 1360,
      "Ġprior": 1361,
      "uted": 1362,
      "erent": 1363,
      "Ġpoint": 1364,
      "erc": 1365,
      "Ġwell": 1366,
      "Ġdenied": 1367,
      "very": 1368,
      "Ġco": 1369,
      "75": 1370,
      "ator": 1371,
      "Ġmem": 1372,
      "Ġshall": 1373,
      "Ġargues": 1374,
      "Ġrespect": 1375,
      "ased": 1376,
      "bers": 1377,
      "Ġsecond": 1378,
      "fil": 1379,
      "Ġseek": 1380,
      "aking": 1381,
      "urance": 1382,
      "Ġmo": 1383,
      "Ġ&": 1384,
      "Ġperiod": 1385,
      "ĠApp": 1386,
      "ibility": 1387,
      "Ġbr": 1388,
      "ivation": 1389,
      "Ġenfor": 1390,
      "aw": 1391,
      "Ġopp": 1392,
      "Ġauthority": 1393,
      "Ġfund": 1394,
      "Ġte": 1395,
      "icial": 1396,
      "ually": 1397,
      "65": 1398,
      "Ġfees": 1399,
      "Ġviolation": 1400,
      "rupt": 1401,
      "78": 1402,
      "Ġtherefore": 1403,
      "Ġup": 1404,
      "Ġcontin": 1405,
      "Ġwrit": 1406,
      "arr": 1407,
      "Ġmer": 1408,
      "ines": 1409,
      "ently": 1410,
      "by": 1411,
      "vel": 1412,
      "ger": 1413,
      "Ġcondition": 1414,
      "Ġrepresent": 1415,
      "Ġground": 1416,
      "Ġfav": 1417,
      "Ġused": 1418,
      "Ġpat": 1419,
      "ily": 1420,
      "Ġmean": 1421,
      "ĠId": 1422,
      "ilar": 1423,
      "iven": 1424,
      "Ġinstru": 1425,
      "ron": 1426,
      "Ġneg": 1427,
      "ior": 1428,
      "Ġyears": 1429,
      "Ġbro": 1430,
      "set": 1431,
      "rect": 1432,
      "ysis": 1433,
      "ures": 1434,
      "Ġ18": 1435,
      "sh": 1436,
      "sequ": 1437,
      "self": 1438,
      "49": 1439,
      "derivation": 1440,
      "derivationally": 1441,
      "ĠâĢľ[": 1442,
      "Ġpropos": 1443,
      "Ġsufficient": 1444,
      "Ġperform": 1445,
      "Ġjudge": 1446,
      "ison": 1447,
      "ogn": 1448,
      "Ġloc": 1449,
      "ton": 1450,
      "ively": 1451,
      "Ġcircumstances": 1452,
      "43": 1453,
      "Ġrelevant": 1454,
      "ccording": 1455,
      "Ġcre": 1456,
      "ĠCh": 1457,
      "Ġdue": 1458,
      "tic": 1459,
      "Ġbur": 1460,
      "incip": 1461,
      "Ġmaterial": 1462,
      "Ġbusiness": 1463,
      "II": 1464,
      "ĠAn": 1465,
      "film": 1466,
      "Ġfore": 1467,
      "Ġdecl": 1468,
      "Ġproceedings": 1469,
      "Ġarbitration": 1470,
      "artment": 1471,
      "Ġpurpose": 1472,
      "unction": 1473,
      "ivil": 1474,
      "Ġfavor": 1475,
      "oup": 1476,
      "67": 1477,
      "ĠAm": 1478,
      "Ġservices": 1479,
      "Ġord": 1480,
      "mber": 1481,
      "ital": 1482,
      "Ġmaj": 1483,
      "Ġlitig": 1484,
      "uc": 1485,
      "ath": 1486,
      "ained": 1487,
      "Ġprotect": 1488,
      "Ġdetermine": 1489,
      "yst": 1490,
      "reg": 1491,
      "cuit": 1492,
      "Ġcertain": 1493,
      "Ġgranted": 1494,
      "Ġentitled": 1495,
      "rate": 1496,
      "32": 1497,
      "ĠSup": 1498,
      "Ġlike": 1499,
      "58": 1500,
      "Ġfind": 1501,
      "de": 1502,
      "Ġconclude": 1503,
      "Ġdocu": 1504,
      "Ġexper": 1505,
      "oh": 1506,
      "Ġid": 1507,
      "Ġbre": 1508,
      "Ġassert": 1509,
      "199": 1510,
      "Ġdifferent": 1511,
      "Ġremo": 1512,
      "lying": 1513,
      "Ġtra": 1514,
      "ird": 1515,
      "ĠSupreme": 1516,
      "Ġprovides": 1517,
      "Ġph": 1518,
      "Ġprincip": 1519,
      "Ġnor": 1520,
      "Ġanalysis": 1521,
      "Ġestablish": 1522,
      "Ġcount": 1523,
      "Ġadministr": 1524,
      "Ġprev": 1525,
      "Ġbenefits": 1526,
      "arily": 1527,
      "Ġnum": 1528,
      "ife": 1529,
      "30": 1530,
      "Ġlegisl": 1531,
      "ting": 1532,
      "Ġschool": 1533,
      "ruptcy": 1534,
      "Ġindic": 1535,
      "Ġactiv": 1536,
      "riminal": 1537,
      "ins": 1538,
      "Ġcust": 1539,
      "with": 1540,
      "Ġterms": 1541,
      "ading": 1542,
      "Ġlet": 1543,
      "Ġpract": 1544,
      "Ġauthor": 1545,
      "Ġaccount": 1546,
      "Ġfraud": 1547,
      "however": 1548,
      "ĠState": 1549,
      "land": 1550,
      "Ġfailure": 1551,
      "acy": 1552,
      "Ġobtain": 1553,
      "Ġqual": 1554,
      "ull": 1555,
      "Ġadded": 1556,
      "ending": 1557,
      "Ġdetermination": 1558,
      "cit": 1559,
      "Ġenforce": 1560,
      "hib": 1561,
      "ley": 1562,
      "port": 1563,
      "Ġissues": 1564,
      "Ġple": 1565,
      "Ġview": 1566,
      "crib": 1567,
      "Ġconstitutional": 1568,
      "Ġdiscuss": 1569,
      "42": 1570,
      "af": 1571,
      "Ġnoted": 1572,
      "Ġconclusion": 1573,
      "ives": 1574,
      "Ġreject": 1575,
      "Ġsuit": 1576,
      "Ġsupra": 1577,
      "Ġappropri": 1578,
      "Ġrequirement": 1579,
      "ystem": 1580,
      "Ġstatement": 1581,
      "Ġ{\"": 1582,
      "ock": 1583,
      "Ġhowever": 1584,
      "31": 1585,
      "arn": 1586,
      "We": 1587,
      "Ġintent": 1588,
      "Ġpursuant": 1589,
      "Ġerror": 1590,
      "ros": 1591,
      "there": 1592,
      "ential": 1593,
      "Ġduty": 1594,
      "Ġemployee": 1595,
      "Ġtrust": 1596,
      "Ġinjury": 1597,
      "Ġlong": 1598,
      "69": 1599,
      "Ġfinal": 1600,
      "Ġoblig": 1601,
      "Ġlack": 1602,
      "Ġposition": 1603,
      "Ġservice": 1604,
      "law": 1605,
      "ize": 1606,
      "Ġsubstantial": 1607,
      "ional": 1608,
      "arge": 1609,
      "gress": 1610,
      "57": 1611,
      "Ġpermit": 1612,
      "Ġadv": 1613,
      "40": 1614,
      "ggest": 1615,
      "Ġemployees": 1616,
      "Ġprovisions": 1617,
      "Ġori": 1618,
      "efendant": 1619,
      "Ġgener": 1620,
      "ining": 1621,
      "Ġcap": 1622,
      "reed": 1623,
      "Ġcontrol": 1624,
      "Ġinit": 1625,
      "Ġletter": 1626,
      "Ġcosts": 1627,
      "ead": 1628,
      "row": 1629,
      "Ġcriminal": 1630,
      "aila": 1631,
      "omin": 1632,
      "wise": 1633,
      "alth": 1634,
      "Ġcontr": 1635,
      "Ġsur": 1636,
      "Ġmembers": 1637,
      "cons": 1638,
      "88": 1639,
      "Ġcare": 1640,
      "poses": 1641,
      "Ġsuper": 1642,
      "ient": 1643,
      "Ġmajority": 1644,
      "Ġdefense": 1645,
      "Ġinsurance": 1646,
      "ĠCor": 1647,
      "Ġactions": 1648,
      "Ġrecogn": 1649,
      "Ġsever": 1650,
      "ug": 1651,
      "ization": 1652,
      "ĠIt": 1653,
      "41": 1654,
      "Ġanother": 1655,
      "Ġpl": 1656,
      "Ġconviction": 1657,
      "gr": 1658,
      "hes": 1659,
      "overy": 1660,
      "Ġprosec": 1661,
      "rong": 1662,
      "ace": 1663,
      "aud": 1664,
      "unic": 1665,
      "fer": 1666,
      "ising": 1667,
      "Ġrequires": 1668,
      "Ġunt": 1669,
      "dis": 1670,
      "velo": 1671,
      "stand": 1672,
      "Ġsuggest": 1673,
      "Ġdiscl": 1674,
      "Ġorigin": 1675,
      "Ġpurposes": 1676,
      "ĠThis": 1677,
      "Ġmonth": 1678,
      "hys": 1679,
      "ĠY": 1680,
      "Ġregarding": 1681,
      "Ġser": 1682,
      "Ġreturn": 1683,
      "after": 1684,
      "Ġoccur": 1685,
      "Ġcommon": 1686,
      "Ġmain": 1687,
      "Ġcover": 1688,
      "./": 1689,
      "ivision": 1690,
      "Ġconstit": 1691,
      "Ġremed": 1692,
      "Ġed": 1693,
      "Ġgo": 1694,
      "Ġinterpretation": 1695,
      "Ġcontinu": 1696,
      "Ġbankruptcy": 1697,
      "76": 1698,
      "Ġask": 1699,
      "Ġmeet": 1700,
      "ĠDe": 1701,
      "Ġtermin": 1702,
      "equ": 1703,
      "Ġado": 1704,
      "56": 1705,
      "Ġnecessary": 1706,
      "Ġabs": 1707,
      "Ġboard": 1708,
      "Ġeng": 1709,
      "Ġfac": 1710,
      "Ġexerc": 1711,
      "Ġcomple": 1712,
      "Ġcall": 1713,
      "Ġholding": 1714,
      "Ġmarket": 1715,
      "Ġeither": 1716,
      "inary": 1717,
      "ves": 1718,
      "Ġprogra": 1719,
      "Ġ28": 1720,
      "Ġsimilar": 1721,
      "laintiffs": 1722,
      "Ġdoct": 1723,
      "Ġprom": 1724,
      "Ġresol": 1725,
      "ash": 1726,
      "verse": 1727,
      "Ġbelie": 1728,
      "Ġrequirements": 1729,
      "Ġmost": 1730,
      "Ġconsidered": 1731,
      "Ġmeaning": 1732,
      "Ġburden": 1733,
      "Ġthus": 1734,
      "ule": 1735,
      "Ġobject": 1736,
      "Ġproduct": 1737,
      "Ġsignific": 1738,
      "Ġmedical": 1739,
      "ĠAl": 1740,
      "itness": 1741,
      "Ġpower": 1742,
      "Ġtestified": 1743,
      "Ġremand": 1744,
      "Ġlight": 1745,
      "ince": 1746,
      "Ġinsu": 1747,
      "atis": 1748,
      "sum": 1749,
      "Ġapplied": 1750,
      "Ġbeing": 1751,
      "ongress": 1752,
      "Ġmight": 1753,
      "Ġyou": 1754,
      "Ġjudicial": 1755,
      "velop": 1756,
      "Ġdetermined": 1757,
      "Ġinvestig": 1758,
      "Ġpurch": 1759,
      "Ġnever": 1760,
      "79": 1761,
      "lay": 1762,
      "audio": 1763,
      "file": 1764,
      "Ġlimited": 1765,
      "itle": 1766,
      "Ġsenten": 1767,
      "atisf": 1768,
      "ople": 1769,
      "enn": 1770,
      "Ġcompany": 1771,
      "ics": 1772,
      "Ġdesign": 1773,
      "olog": 1774,
      "Ġloss": 1775,
      "au": 1776,
      "Ġcity": 1777,
      "Ġsepar": 1778,
      "istent": 1779,
      "monst": 1780,
      "Ġreceived": 1781,
      "Ġterm": 1782,
      "Ġestablished": 1783,
      "bor": 1784,
      "Ġdemonst": 1785,
      "wer": 1786,
      "ev": 1787,
      "lac": 1788,
      "Ġsystem": 1789,
      "Ġtreat": 1790,
      "Ġgood": 1791,
      "Ġavaila": 1792,
      "own": 1793,
      "Ġwhile": 1794,
      "ii": 1795,
      "Ġele": 1796,
      "co": 1797,
      "Ġsentence": 1798,
      "Ġincluding": 1799,
      "Ġcorpor": 1800,
      "Ġphys": 1801,
      "Ġfil": 1802,
      "has": 1803,
      "iller": 1804,
      "Ġappropriate": 1805,
      "Ġplace": 1806,
      "sy": 1807,
      "Ġattempt": 1808,
      "Ġdate": 1809,
      "Ġamendment": 1810,
      "ety": 1811,
      "Ġsought": 1812,
      "sub": 1813,
      "\"},": 1814,
      "59": 1815,
      "Ġquot": 1816,
      "gen": 1817,
      "state": 1818,
      "part": 1819,
      "Ġreasons": 1820,
      "Ġstud": 1821,
      "oid": 1822,
      "Ġadministrative": 1823,
      "Ġparent": 1824,
      "Ġlitigation": 1825,
      "cal": 1826,
      "Ġappeals": 1827,
      "ception": 1828,
      "be": 1829,
      "ario": 1830,
      "Ġevent": 1831,
      "Ġsimp": 1832,
      "Ġlater": 1833,
      "Ġexplained": 1834,
      "Ġpar": 1835,
      "ĠCoun": 1836,
      "rug": 1837,
      "ink": 1838,
      "ically": 1839,
      "ĠCity": 1840,
      "PA": 1841,
      "Ġcompens": 1842,
      "Ġsupreme": 1843,
      "une": 1844,
      "flac": 1845,
      "Ġprob": 1846,
      "Ġbu": 1847,
      "ran": 1848,
      "ying": 1849,
      "Ġpresented": 1850,
      "mental": 1851,
      "because": 1852,
      "Ġintended": 1853,
      "Ġcivil": 1854,
      "pa": 1855,
      "Ġdiscrimin": 1856,
      "Ġsatisf": 1857,
      "ĠCongress": 1858,
      "isk": 1859,
      "ouse": 1860,
      "Ġbeh": 1861,
      "Ġgiven": 1862,
      "soci": 1863,
      "Ġdet": 1864,
      "ders": 1865,
      "Ġstatements": 1866,
      "aving": 1867,
      "Ġcredit": 1868,
      "ĠRule": 1869,
      "Ġcannot": 1870,
      "Ġrelations": 1871,
      "ross": 1872,
      "ĠSec": 1873,
      "cluding": 1874,
      "ope": 1875,
      "Ġissued": 1876,
      "Ġrather": 1877,
      "rief": 1878,
      "Ġparticip": 1879,
      "Ġhist": 1880,
      "ody": 1881,
      "new": 1882,
      "Ġremain": 1883,
      "Ġ20": 1884,
      "Ġsettlement": 1885,
      "Ġcri": 1886,
      "Ġwitness": 1887,
      "64": 1888,
      "63": 1889,
      "Ġseveral": 1890,
      "ales": 1891,
      "Ġvari": 1892,
      "53": 1893,
      "Ġhold": 1894,
      "Ġentered": 1895,
      "itive": 1896,
      "Ġabuse": 1897,
      "Ġsubd": 1898,
      "Ġrespons": 1899,
      "go": 1900,
      "ĠBoard": 1901,
      "Ġaccept": 1902,
      "urre": 1903,
      "Ġappear": 1904,
      "eb": 1905,
      "Ġfollowing": 1906,
      "Ġless": 1907,
      "Ġver": 1908,
      "person": 1909,
      "Ġvalue": 1910,
      "lim": 1911,
      "Ġrespond": 1912,
      "Ġdispute": 1913,
      "Ġclause": 1914,
      "Ġland": 1915,
      "Ġsignificant": 1916,
      "Ġback": 1917,
      "under": 1918,
      "type": 1919,
      "Ġclearly": 1920,
      "Ġprim": 1921,
      "74": 1922,
      "enses": 1923,
      "Ġuntil": 1924,
      "Ġitself": 1925,
      "Ġintern": 1926,
      "Ġturn": 1927,
      "uch": 1928,
      "ober": 1929,
      "Ġprohib": 1930,
      "oney": 1931,
      "73": 1932,
      "Ġmere": 1933,
      "endent": 1934,
      "Ġemployment": 1935,
      "Ġhand": 1936,
      "cont": 1937,
      "Ġcorrect": 1938,
      "enario": 1939,
      "imately": 1940,
      "orts": 1941,
      "Ġadopt": 1942,
      "ican": 1943,
      "Ġprodu": 1944,
      "Th": 1945,
      "Ġadditional": 1946,
      "52": 1947,
      "Ġmar": 1948,
      "Ġsaid": 1949,
      "Ġdefin": 1950,
      "61": 1951,
      "Ġdebt": 1952,
      "Ġword": 1953,
      "Ġleast": 1954,
      "50": 1955,
      "ohn": 1956,
      "Ġimpro": 1957,
      "62": 1958,
      "Ġcontends": 1959,
      "ponym": 1960,
      "54": 1961,
      "hyponym": 1962,
      "Ġprote": 1963,
      "Ġve": 1964,
      "Ġavailable": 1965,
      "Ġotherwise": 1966,
      "Ġproject": 1967,
      "Ġprejud": 1968,
      "ield": 1969,
      "Ġregulations": 1970,
      "Ġthird": 1971,
      "ĠNew": 1972,
      "tal": 1973,
      "eas": 1974,
      "Ġofficial": 1975,
      "60": 1976,
      "Ġhow": 1977,
      "Ġmand": 1978,
      "iving": 1979,
      "Ġear": 1980,
      "Ġdrug": 1981,
      "Ġhome": 1982,
      "utes": 1983,
      "Ġ19": 1984,
      "Ġharm": 1985,
      "Ġsecur": 1986,
      "Ġfair": 1987,
      "Ġpolice": 1988,
      "Ġpot": 1989,
      "Ġ12": 1990,
      "ĠAg": 1991,
      "ĠNo": 1992,
      "position": 1993,
      "Ġrisk": 1994,
      "rest": 1995,
      "Ġsit": 1996,
      "Ġnow": 1997,
      "Ġproceeding": 1998,
      "Ġdescrib": 1999,
      "Ġchallenge": 2000,
      "aken": 2001,
      "Ġpresum": 2002,
      "Ġofficer": 2003,
      "Ġcontext": 2004,
      "Ġdevelop": 2005,
      "reason": 2006,
      "Ġassess": 2007,
      "Ġty": 2008,
      "Ġtake": 2009,
      "Ġ201": 2010,
      "entities": 2011,
      "ling": 2012,
      "ĠHe": 2013,
      "Ġlist": 2014,
      "ĠCode": 2015,
      "Ġemployer": 2016,
      "scenario": 2017,
      "arrant": 2018,
      "Ġdenial": 2019,
      "Ġnumber": 2020,
      "Ġdays": 2021,
      "Ġdoctr": 2022,
      "ang": 2023,
      "72": 2024,
      "ĠAt": 2025,
      "ilities": 2026,
      "omp": 2027,
      "Ġdecid": 2028,
      "ired": 2029,
      "ourse": 2030,
      "pra": 2031,
      "89": 2032,
      "osure": 2033,
      "ĠOn": 2034,
      "51": 2035,
      "ral": 2036,
      "Ġdra": 2037,
      "Ġpaid": 2038,
      "ĠCalifornia": 2039,
      "Ġprivate": 2040,
      "Ġlimitations": 2041,
      "ĠCorp": 2042,
      "IS": 2043,
      "Ġfactual": 2044,
      "quoting": 2045,
      "lict": 2046,
      "Ġproposed": 2047,
      "ah": 2048,
      "Ġprof": 2049,
      "section": 2050,
      "Ġimport": 2051,
      "Ġcommer": 2052,
      "ulation": 2053,
      "Ġdem": 2054,
      "Ġcop": 2055,
      "anu": 2056,
      "ĠAr": 2057,
      "71": 2058,
      "Ġbenefit": 2059,
      "Ġbrief": 2060,
      "Ġfal": 2061,
      "Ġrules": 2062,
      "Ġrelationship": 2063,
      "loc": 2064,
      "Ġfindings": 2065,
      "vo": 2066,
      "amily": 2067,
      "Ġamended": 2068,
      "pr": 2069,
      "omm": 2070,
      "Ġactual": 2071,
      "ivers": 2072,
      "Ġlic": 2073,
      "Ġimmunity": 2074,
      "Ġpayment": 2075,
      "read": 2076,
      "Ġmarks": 2077,
      "Ġend": 2078,
      "Ġpersonal": 2079,
      "Ġexam": 2080,
      "Ġoriginal": 2081,
      "Ġday": 2082,
      "70": 2083,
      "stitution": 2084,
      "Ġhealth": 2085,
      "rust": 2086,
      "Ġspecial": 2087,
      "iously": 2088,
      "Ġagreed": 2089,
      "Ġmod": 2090,
      "000": 2091,
      "fact": 2092,
      "Ġoffense": 2093,
      "serv": 2094,
      "Ġconstruction": 2095,
      "Ġpass": 2096,
      "Ġexception": 2097,
      "ler": 2098,
      "ier": 2099,
      "Ġassist": 2100,
      "Ġproperly": 2101,
      "ĠAmendment": 2102,
      "Ġpost": 2103,
      "Ġcommission": 2104,
      "Ġread": 2105,
      "supra": 2106,
      "more": 2107,
      "iring": 2108,
      "ises": 2109,
      "Ġsche": 2110,
      "ession": 2111,
      "Ġdoctrine": 2112,
      "overed": 2113,
      "Ġbroad": 2114,
      "vir": 2115,
      "Ġregulation": 2116,
      "Ġdecisions": 2117,
      "Ġtransfer": 2118,
      "akes": 2119,
      "ries": 2120,
      "Ġ13": 2121,
      "uly": 2122,
      "imate": 2123,
      "Ġfactors": 2124,
      "Ġway": 2125,
      "Ġindep": 2126,
      "sent": 2127,
      "cent": 2128,
      "Ġlevel": 2129,
      "Ġofficers": 2130,
      "Ġrelated": 2131,
      "pl": 2132,
      "Ġwater": 2133,
      "Ġeff": 2134,
      "Ġren": 2135,
      "Ġdeclar": 2136,
      "Ġhab": 2137,
      "Ġmill": 2138,
      "ccess": 2139,
      "ledge": 2140,
      "Ġentire": 2141,
      "uses": 2142,
      "Ġprogram": 2143,
      "Ġsimply": 2144,
      "Ġgroup": 2145,
      "ccordingly": 2146,
      "enal": 2147,
      "laim": 2148,
      "oot": 2149,
      "Ġaltern": 2150,
      "Ġinvolved": 2151,
      "Ġbreach": 2152,
      "Ġdefinition": 2153,
      "Ġviolated": 2154,
      "Ġprevent": 2155,
      "Ġinterests": 2156,
      "unt": 2157,
      "Ġincre": 2158,
      "ribution": 2159,
      "Ġ198": 2160,
      "idel": 2161,
      "anuary": 2162,
      "ached": 2163,
      "âĢ¤": 2164,
      "Ġremoval": 2165,
      "On": 2166,
      "Ġbrought": 2167,
      "Ġexamp": 2168,
      "Ġaffect": 2169,
      "Ġwarrant": 2170,
      "comp": 2171,
      "Ġfinan": 2172,
      "Ġexercise": 2173,
      "Ġdocuments": 2174,
      "valu": 2175,
      "Ġcourse": 2176,
      "Ġlocal": 2177,
      "Ġinclude": 2178,
      "member": 2179,
      "eed": 2180,
      "Ġcontain": 2181,
      "Ġche": 2182,
      "Ġinqu": 2183,
      "Ġmeans": 2184,
      "Ġgenerally": 2185,
      "raph": 2186,
      "work": 2187,
      "Ġadequ": 2188,
      "Ġmoney": 2189,
      "Ġmerits": 2190,
      "ien": 2191,
      "Ġallegations": 2192,
      "ĠFirst": 2193,
      "Ġsaf": 2194,
      "Ġnature": 2195,
      "just": 2196,
      "Ġforth": 2197,
      "Ġarbitr": 2198,
      "alf": 2199,
      "bur": 2200,
      "Ġhistory": 2201,
      "Ġcounty": 2202,
      "Ġchildren": 2203,
      "IA": 2204,
      "Ġstanding": 2205,
      "Ġstatus": 2206,
      "ric": 2207,
      "ination": 2208,
      "ĠBut": 2209,
      "Ġfunds": 2210,
      "ĠDep": 2211,
      "when": 2212,
      "Ġerred": 2213,
      "hol": 2214,
      "edi": 2215,
      "Ġexec": 2216,
      "hing": 2217,
      "viron": 2218,
      "Ġapplicable": 2219,
      "Ġcode": 2220,
      "Ġruling": 2221,
      "Ġexpert": 2222,
      "Ġcustom": 2223,
      "Ġmaintain": 2224,
      "Ġrejected": 2225,
      "che": 2226,
      "Ġapplies": 2227,
      "Ġprotection": 2228,
      "Ġvalid": 2229,
      "az": 2230,
      "Ġextent": 2231,
      "85": 2232,
      "lor": 2233,
      "Ġquotation": 2234,
      "acter": 2235,
      "Ġcongress": 2236,
      "igu": 2237,
      "Ġport": 2238,
      "Ġcommit": 2239,
      "Ġfalse": 2240,
      "Ġcoverage": 2241,
      "Ġfour": 2242,
      "Ġreal": 2243,
      "fin": 2244,
      ")).": 2245,
      "ering": 2246,
      "fully": 2247,
      "87": 2248,
      "pril": 2249,
      "ĠĠĠĠ": 2250,
      "iber": 2251,
      "Ġhigh": 2252,
      "itation": 2253,
      "efendants": 2254,
      "86": 2255,
      "urrent": 2256,
      "Ġfut": 2257,
      "ĠDr": 2258,
      "ann": 2259,
      "yer": 2260,
      "Ġmonths": 2261,
      "ateg": 2262,
      "licit": 2263,
      "ugust": 2264,
      "spect": 2265,
      "Ġgrounds": 2266,
      "ĠCommission": 2267,
      "Ġincluded": 2268,
      "Ġcircuit": 2269,
      "Ġdetermining": 2270,
      "ĠMr": 2271,
      "als": 2272,
      "Ġfile": 2273,
      "Ġsm": 2274,
      "Ġreasonably": 2275,
      "nomin": 2276,
      "Ġtold": 2277,
      "Ġ[{\"": 2278,
      "Ġredu": 2279,
      "eech": 2280,
      "âĢĿ).": 2281,
      "ata": 2282,
      "Ġplain": 2283,
      "ĠFor": 2284,
      "no": 2285,
      "Ġopport": 2286,
      "ĠSe": 2287,
      "osing": 2288,
      "way": 2289,
      "Ġneglig": 2290,
      "erted": 2291,
      "Ġconflict": 2292,
      "Ġgive": 2293,
      "Ġir": 2294,
      "osp": 2295,
      "ptember": 2296,
      "Ġnovo": 2297,
      "Ġsan": 2298,
      "cember": 2299,
      "Ġassoci": 2300,
      "Ġconditions": 2301,
      "standing": 2302,
      "ctober": 2303,
      "Ġ10": 2304,
      "aff": 2305,
      "cri": 2306,
      "Ġvis": 2307,
      "Ġpe": 2308,
      "âĢĶ": 2309,
      "iation": 2310,
      "94": 2311,
      "att": 2312,
      "aged": 2313,
      "Un": 2314,
      "lied": 2315,
      "Ġseparate": 2316,
      "itable": 2317,
      "Ġlaws": 2318,
      "ino": 2319,
      "ĠCounty": 2320,
      "Ġasked": 2321,
      "Ġargued": 2322,
      "Ġconsp": 2323,
      "Ġfiling": 2324,
      "Ġunless": 2325,
      "emph": 2326,
      "Ġartic": 2327,
      "Ġscope": 2328,
      "ina": 2329,
      "arc": 2330,
      "rep": 2331,
      "asis": 2332,
      "upp": 2333,
      "even": 2334,
      "Ġdeath": 2335,
      "Ġproble": 2336,
      "ĠAd": 2337,
      "Ġabove": 2338,
      "ez": 2339,
      "Ġexample": 2340,
      "84": 2341,
      "Ġsubsequ": 2342,
      "83": 2343,
      "Ġwritten": 2344,
      "mp": 2345,
      "Ġcrime": 2346,
      "Ġfull": 2347,
      "Ġdou": 2348,
      "Ġenforcement": 2349,
      "including": 2350,
      "Ġwa": 2351,
      "inst": 2352,
      "Ġvac": 2353,
      "Ġpun": 2354,
      "Ġfee": 2355,
      "ternal": 2356,
      "Ġmillion": 2357,
      "ĠMc": 2358,
      "Ġrefer": 2359,
      "Ġpatent": 2360,
      "201": 2361,
      "Ġpetitioner": 2362,
      "ĠInd": 2363,
      "Ġevalu": 2364,
      "ĠThus": 2365,
      "Ġmet": 2366,
      "Ġdismissed": 2367,
      "Ġenact": 2368,
      "Ġevery": 2369,
      "RA": 2370,
      "Ġactivity": 2371,
      "iam": 2372,
      "ha": 2373,
      "Ġsex": 2374,
      "oy": 2375,
      "Ġseeking": 2376,
      "Ġsale": 2377,
      "Ġsentencing": 2378,
      "Ġappellate": 2379,
      "Ġdiscovery": 2380,
      "Ġ11": 2381,
